Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

曾梦想仗剑走天涯，走到河南剑都丢了。这是一个和我同一个老板四川的人写的！我不知道河南人怎么你了！以前认识的四川的50岁左右的人真的很能吃苦，很能干。我也很佩服。现在我们都在同一个工地干活，我们三个河南人干同样的活比你们四个四川人干的还多。你们仗着老板是四川的，上班一个多小时了还看不见人。我们不说什么。你们挣得不是我们的钱。你们还在老板那里诬陷我们。昨天早上还开会偷电缆的别偷了！要不然让保安挨个搜。晚上就抓住一个，是四川人，羞不羞。全国人都在诋毁我们河南人，做坏事的都是我们河南人么？在诋毁别人的时候自己又在干什么。我只想说不是每一个河南人都是坏人，每一个河南省之外的人都是好人！为什么么要一棍子打死！也希望我们河南外出工作的人要管住手，是我们的就是我们的！不是我们的我们可以努力挣钱。有钱了要什么都可以买过来。文笔不好，看见骂河南的我真的很生气……

</div>




","一硬七天");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

今天下午一家人和保姆一起玩扑克跑的快，三个人都赢了，就保姆输了将近一个月的工资，现在好了，保姆煮完晚饭端上桌后，谁都不愿意先动筷子，就随意扒了几口饭，现在每个人都在找吃的，商量着明天一早把赢的钱退给保姆，尼玛的。

</div>




","加勒比海怪001");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

女友学了一套减肥体操，忍饥挨饿苦哈哈的练了三天，上称一称体重减轻了几斤，高兴的说一定要坚持。<br /><br />为了鼓励我请她吃饭，饭后女友拍着肚子埋怨我说:“都怪你，一顿饭把我吃回解放前了，白受了三天罪！

</div>




","墨海烟云");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

不喜欢学英语 也从未后悔过 但今天有点了 来了个外国小姐姐 小麦色的皮肤 天使般的容颜 有点小肉肉  那一刻心动了  连拍个照的勇气都没有了 [大哭]

</div>




","羞涩de小處侽");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

最近不敢一个人上厕所。。睡觉不敢关灯。。不喜欢到人多的地方。。害怕时針踏入九点。。焦虑。。浮躁。。傍徨。。无助。。吃了药。。医生说我没事。。不吃药。。医生说我要吃药。。有时我希望我是大多人里的其中一个。。但有时我又希望大多人里只有我一个。。开车很糢糊。。看见红绿灯我心跳加快。。分不清颜色。。吃早餐吃了兩次。。每次吃时忘记空肚吃。。我。。。

</div>




","最恨水瓶座");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

以前租房子住。房子是新小区。动不动停电停水。一次洗澡刚开始洗头停水了，顶着一头的洗发水泡泡。无奈之下去了附近的宾馆开了钟点房去洗了。过了几天洗澡又停电。又是一头的洗发水泡泡去了宾馆。然后第三次去的时候前台一看又是我。又顶着一头泡泡。给我办了个会员卡[捂脸][捂脸][捂脸]

</div>




","迷蝶梦8");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

你以为有钱就能为所欲为吗？是的

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12061/120614591/medium/app120614591.jpeg\" alt=\"你以为有钱就能为所欲为吗\" /></div>


","小松鼠咖啡");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

小时候趁堂哥不注意偷了他熬的“知了胶”去沾知了。第一次没经验抹太多了，小竹竿举起来的时候掉下来一坨，粘头发上了。<br /><br />中午堂哥回来看见我头发沾成一团，然后事情败露，我就被揍了一顿。<br /><br />晚上老妈回来，一边给我剪头发一边揍了我一顿。<br /><br />顶着狗啃头，被小伙伴们嘲笑了好久

</div>




","盛世江南");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

外甥和女同学打游戏输了，我叹了口气：“一代不如一代，我打游戏从没输过给女的。”<br />他和我打了一局把我赢了，然后说：“现在你懂了没？”

</div>




","挖鼻孔的老虎");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

各位糗友，关注快一年了，第一次发，请问有不用的手机吗，能邮给我吗，邮费我出，家有两个孩子，老公每天在劳务干活，一个人要养活一家人，我每天要照看两个孩子，还没有找工作，望广大糗友勿喷，谢谢了！

</div>




","人心难测啊啊啊啊");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

昨天陪“莲爷”去相亲...目测男方猥琐张狂...事后提醒她别被骗了...莲爷小手儿一挥：“到了姐这个年纪...已经不存在“被骗色”一说...来的都是客！！！

</div>




","是谁睡了谁的谁");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

同事聚会，一同事喝多了，不停的说话，他说他想要个孩子，但是他老婆还不想要，没办法，他只好学电视里在套套上扎洞，没过多久他媳妇真的怀孕了。到这里本就该圆满了这事，但是他又脑子犯病，假装说自己每次都是戴着做的，自己绝对清白……于是，他媳妇坦白自己在外面有人了

</div>




","一号首长……");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

“世界杯德国输给韩国后，你对你喜爱的德国队有什么看法？”<br /><br />“以前的德国队叫德国战车，现在的德国队叫“德国灵车”，我现在连想死的心都有了！”

</div>




","我说她是金克斯");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

上午坐公交车去市里，对面一胖女（不是很胖）在视频！她说:我32了！要求不高的！找一个小鲜肉比我小七八岁左右的！不要房不要车！只要万紫千红一片绿就行了！<br />呵呵，看看她的长相，这要求真的的的确确的“不高”！

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

处贴！不会割！记得有次坐火车对面坐一男的，这时买水果的大姐过来了怎么喊的都知道的。那男的就问大姐苹果多少钱，大姐说苹果十块一盒！那男的就在衣兜里翻来翻去的，翻上面找下面。水果大姐都把苹果拿在手里了这时只见那男的在外套里面的兜里拿出卫生纸不慌不忙的擦起鼻涕了。惹得身旁的乘客都乐了！

</div>




","洋芋疙瘩汤");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

不想说啥，心好累，因为急用钱，然后看到一个网络刷单，刷单了，结果被骗一万多～～～～我就那么好骗，，家里老人怎么办，都不敢和人说，等着天亮默默报警，这辈子是毁了，糗友们，给个拥抱吧，再见了，坏人，再见，世界

</div>




","愿最美的时光");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

带着女儿回娘家.我打算拍门的<br />女儿一把拽着我说:等等，我能让姥姥快速开门的！<br />我狐疑:得了吧，姥姥腿有风湿多年能跑快才怪呢……<br />女儿突然学着超级飞侠大喊:您好，包裹快递！每时每刻为您送达，我是小爱…<br />大门果然很快打开了……

</div>




","老李家掌柜的");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我有个同学伟哥，是个土豪。大学时就醉生梦死，夜店泡妹，月月不重样。上次伟哥大半夜回寝室坐在那里抽闷烟，我们很奇怪，就问他怎么了。伟哥：“你们是不是只看到了我吃喝玩乐，把妹泡妞，殊不知我的内心，其实……”我们一看伟哥就是有苦衷啊，忙问其实什么。伟哥：“其实我的内心更欢乐！”

</div>




","见笑了哈");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

楼主小巧玲珑，今天晚饭后正在洗碗，小宝对我说：“妈妈，我发现你越来越像姐姐了。”我一边问他为什么这么说，一边在心里想：他是觉得我越来越年轻了呢还是像老梗里说的一样，平的叫姐姐。结果，他说：“你看我都到你这里了，你越长越矮，不是越来越像姐姐？”说完还转身问大宝：“哥哥，你看妈妈是不是越长越矮了？”

</div>




","不做葬花人");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

糗友们猜猜这是哪？看谁最聪明

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11121/111212744/medium/app111212744.jpg\" alt=\"糗事#111212744\" /></div>


","嬴氏");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

这就是我们应该努力的原因。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12061/120614931/medium/app120614931.jpeg\" alt=\"这就是我们应该努力的原因\" /></div>


","段子傻妞也");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

中国好室友

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12061/120614348/medium/app120614348.jpeg\" alt=\"中国好室友\" /></div>


","日邢一珊");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

天热，干活热的受不了，肩膀上都有晒的死皮了，突然看到旁边一自来水管子，心想冲一下吧，尼玛，对着后背打开龙头，卧槽！原来只是一些死皮，现在在敷烫伤药！[大哭]越不要什么就来什么....

</div>




","秀气散发磊落光明");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

军旗很好玩！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12061/120618340/medium/app120618340.jpeg\" alt=\"军旗很好玩\" /></div>


","wAn笑か");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

求助帖  本2货买了一块微星的主板 现在因为驱动问题开不了机了  求各位大神帮帮忙啊 过了回复里面发详情 大神 给过 谢谢  急死了 谢谢啦！！！！

</div>




","夜寒酒醉人心");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我记得我玩第一款游戏叫做疯狂赛车，请叫我秋名山车神。第二款游戏叫做地下城与勇士，请叫我魔神。第三款游戏叫做英雄联盟，请叫我杀神。第四款游戏叫做绝地求生，请叫我天降奇兵！我就不该上那一百人的飞机，别人都是绝地鸡王或者是绝地终结者什么的，为毛我落地成盒！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12061/120612350/medium/app120612350.jpeg\" alt=\"第四款游戏叫做绝地求生\" /></div>


","丶一碗老酒");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

中奖了，去哪领奖？

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12054/120541981/medium/app120541981.jpeg\" alt=\"中奖了\" /></div>


","娜时光*猴哥！");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

00后失恋了，你们懂爱吗

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12048/120487116/medium/app120487116.jpeg\" alt=\"00后失恋了\" /></div>


","苏小姐，");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

谁能看懂第二步？

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12060/120600305/medium/app120600305.jpeg\" alt=\"谁能看懂第二步\" /></div>


","无慈");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我的理想生活[幻想][幻想]

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12058/120585129/medium/app120585129.jpeg\" alt=\"我的理想生活\" /></div>


","乐友儿");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

历史大事件！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12057/120571701/medium/app120571701.jpeg\" alt=\"历史大事件\" /></div>


","欢乐二哈");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

她只是没有想到你会连续干两年[笑哭]

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12058/120587106/medium/app120587106.jpeg\" alt=\"image\" /></div>


","撞见你的秘密");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

刚去天台取了个号，人太多了。回去看完巴西队，睡个觉，明早再去[doge][doge][doge]

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12057/120574101/medium/app120574101.jpeg\" alt=\"回去看完巴西队\" /></div>


","内涵段子TV、380");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

本人高三    河南考生   今年考了400分   家里农村不知道怎么报志愿  求万能的糗友大神帮忙

</div>




","仟魂quのG");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

嫂子是河南人，喜欢吃面食，小侄儿随他妈，也爱吃面食一类的，不爱吃饭。中午吃饭的时候，小侄儿一脸幽怨的扒拉着米饭说:要是妈妈不嫁给爸爸就好了，这样我就可以和妈妈回河南吃面了！

</div>




","墨城烟柳青丘木兰");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

河南特产香油 也叫（  麻油      ）芝麻做的  刚刚陪侄子去超市买 拿了两瓶问他哪个瓶满  侄子缺说老板真聪明啊 把最满的放后面 他才六岁啊 侄子一边走一边打开想闻闻看香不香 一个骑车带着孩子的女士一溜烟过去了 真香啊  你们猜哪个香 反正愿我多看了一眼  香油是.......

</div>




","我也笑红尘");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我是安徽的,1998年在山西晋城打工有一天去一位河南的朋友那里玩,聊天的时候他的一位老乡问我是哪里的,越问越具体,最后尽然问到是哪个村,然后又问我认识不认识村里的某某人,说是这个人的表姐夫。天哪,他竟然是我表姐夫,只是那个时候我不知道我的表姐已经结婚半年了,万千巧合与一时。

</div>




","笑库房");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

纸短情长！聋哑妈妈产子 护士写字条为她打气☞~“用嘴呼吸”；“坚持一下，放松”；“不用紧张，我一直在身边”；“好好用劲儿，小宝快出来了”…近日，河南周口妇产医院，医护人员全程用纸条和一位聋哑产妇交流，帮助她顺利产下一名女婴…~

</div>




","绦子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

高考理综单选题被指A、B答案都正确，多省明确：选A或B均给6分☞~高考结束后，2018年高考理科综合全国I卷的试卷第8题引发了讨论。经各省专家评议，2018年高考理科综合全国I卷中第8题，考生单选A或单选B均给6分，目前已经发布公告的省份有广东、福建、河南、安徽、江西、湖北、山东、河北、山西、湖南。

</div>




","绦子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我也要做这样的医生！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11280/112805263/medium/112805263.jpg\" alt=\"我也要做这样的医生\" /></div>


","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我想知道多少人是右手撸多了把JJ撸弯了，然后开始有左手撸，目的就是把JJ在撸直。

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

LZ学生党一个，一天班上一单纯的女娃子问起：“**，经常听你们说亚麻跌，亚麻跌是什么意思啊？”我以为她是装纯，结果我开玩笑说你大声喊出来就知道了，结果她真喊了，全班瞬间冷场，然后全体爆笑，然后没有然后了，事后被扭青了。。。（第一次发，求过）

</div>




","在福尔马林里泡澡");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

男：你喜欢西洋剧吗？<br />女：......流氓<br />男：韩剧呢？<br />女：......下流<br />男：京剧......<br />女：几点，在哪，等我！

</div>




","一眼就硬");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

说一个原来的，听说《建国大业》还不错，准备去看看。问一女同事，建国大业首映没。尼玛平白无故挨一顿打。。。谁能告诉我为什么！！！！

</div>




","重庆小伙就是帅");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

关阴 郑月。。。哎

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11671/116711039/medium/app116711039.jpg\" alt=\"关阴\" /></div>


","鬼才天师_韩");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

一朋友，和男朋友谈了三年，期间男方求婚好多次她都拒绝了，那天，她打电话来和我说:“我结婚了，刚领证。”我很震惊，我问她:“你不是一直不想那么早结吗?”她说:“那天我买了半块西瓜冻冰箱里留着晚上看电视的时候吃，他下班回来了，一进门就喊又渴又热，我就和他说冰箱里有西瓜，他就去拿来吃了，等到晚上看电视的时候我打开冰箱拿西瓜，西瓜边上的被挖的干干净净，剩下中间那一大块又红又甜的。”

</div>




","一一…、");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

素颜这辈子是不可能的啦，人又长得丑，又没有钱去整容，只有靠美颜相机骗骗近视眼，毕竟距离产生美嘛！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12029/120293126/medium/app120293126.jpg\" alt=\"只有靠美颜相机骗骗近视眼\" /></div>


","姝薰");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

老公总是去KTV，还找三陪小姐，经常晚上三四点在我不停打电话要求下才回来，他感觉没有对不起我。周六周天，晚上要么出去浪到很晚回家，要么在家也到后半夜睡觉，第二天一上午都不起床。起床吃完饭找个借口又出去玩到半夜。怎么办？三天两头生气，孩子四岁了。也吵过闹过，老实三天就不行了。心里很烦，也不能发朋友圈，也不能和家人说。怎么办呢？

</div>




","我是轶名");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

读初一的儿子疑似早恋，老师让我去学校一趟。女生的妈妈也来了，怒气冲冲的。感觉有点面熟，仔细一看，原来是朋友圈里一个做水果的微友。<br /><br />重点是她也认出了我，经过半个多小时紧张的沟通后，我当场成功提交了700多块钱的水果订单！

</div>




","连云夜雨");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

本人女，30岁，处了七个月对象，一次都没啪啪过，男生有毛病，硬不起来，还胖，还跟我吵架，我是不是有病

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

遇上一渣男，结婚三年，生了个儿子，离婚了，渣男留下一屁股的麻烦事，用我的身份证欠了一万多的债，在我娘家亲戚那借了几千块钱，现在不还了，我特么还得帮他还债，儿子也在他家，够糗不[大哭][大哭][大哭][大哭]

</div>




","浅颜欢笑");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

身边就我儿子陪我守岁，虽然他睡着了，一点都不喜欢这样的过年我喜欢过年的时候一家人一起看春晚，一家人打打扑克，一家人吃吃火锅，一家人聊聊一年的生活，一家人在一起，可惜这边的人都不喜欢看春晚，都喜欢早早睡觉，好怀念以前堂兄弟姐妹一大群人一起打牌到天亮的那种充实感，那时候的过年不是这样的，年味浓，很幸福，现在除了胡吃海喝就是手机红包，晚上打了十几个比较重要的人的电话给他们拜年，希望大家一年更比一年好

</div>




","爱情不是我的菜");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

说个过年的趣事，今年过年回家，一家人坐在一起打扑克，我爸说玩赢钱的，我说好啊，那就玩五个十个的，(五十一百的)，我爸说行，，，五毛一块的我能玩的起，，，，，

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我用着一部OPPOR7s手机，这是背景！不割，有一天我们在打扑克，有个人问我你这是什么手机啊，男盆友说充电五小时通话两分钟，我还天真的说了声嗯，然后一家人笑的前仰后合的，不就反应慢点了嘛，至于嘛！！！

</div>




","小珊儿儿儿");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

发个牢骚，我家新买的房子，二楼。楼下一对老夫妻。背景完～。          有一天老头上楼说我搬凳子有声音让我轻点，说忍好几天了。但是lz回老家晚上刚到家还没有两个小时呐。而且什么也没动。今天晚上姐姐一家三口来吃饭，然后打扑克也没人动凳子。老头又来了。骂骂吵吵的，一家人很开心的兴致全毁了，我就想说真是我们扰民我们道歉。但无缘无故老闹真的是气人啊。还说我要打他，我一打小伙子打他一老头可能吗？        倚老卖老啊。     草。过一百堵他家门锁。

</div>




","元宵馅儿");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

十年前立志将来找个媳妇儿，要让她过上开豪车，住别墅，十个保姆做家务；穿名牌，用名牌，睡到下午才起来，麻将扑克样样来；买洋货，养洋狗，金银首饰样样有；这样富足的生活！如今，这个美丽的梦想还卡在找一个媳妇儿的环节…………！

</div>




","(糗名昭著)～老王");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

晚饭后，一家人正在围坐打扑克，丈母娘突然满脸正色盯着女婿问：“你，是不是出轨了？”，其他人都很意外，气氛很冻结，女婿结结巴巴：“……啊妈你怎么知道的我……”，话未说完，丈母娘忽然放声大笑摔出一张牌：“哈哈哈鬼都出完了，我这2还不是天儿！”，女婿登时一身透汗。。。

</div>




","快来，老衲硬了");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

匿着发个牢骚，最近半年单位任务很忙很忙那种，我大着胆子和大领导要求部门加人好几次，正式报告也提交了2份，为了减轻老员工的负担，但是被大领导骂得狗血淋头，说做不了就滚，没得人加。好嘛，我认了，你说了算。但你这样算个啥？过几天塞个孕妇过来，大领导妹妹介绍来的老乡；过几天招了个50多岁已退休的；过几天孕妇又带来个她弟媳；又过段时间大领导把外甥女塞了过来；前几天又塞了他两个老乡，而且有一个39岁了。得，部门原来是男女同事各一半，变成现在全是女同志，那八卦是非弄得我不胜其烦，和个救火队员一样。

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

大拇指放嘴里吮吸了一下午，真的好惬意！嘴里吸的是我喜欢的辣辣的味道，手上的疼痛也减轻了！切辣椒真得注意，不然几十岁了手放嘴里吮吸会被人当神精病吧！

</div>




","我就想改名字888");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

又到了可以对自己下狠手的季节了……<br />每到夏天被蚊子咬了之后，总是喜欢在被咬的包包上狠狠地掐一个十字或米字，仿佛这么做了以后，痛痒感都会减轻好多……<br />有一样的吗？[笑哭][笑哭]

</div>




","柠檬少年豆豆");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

闺蜜要进产房生孩子了，天天说爱她的老公拼命哀求医生让他进去陪全程，说他在可以给她力量，减轻痛苦，也想让孩子第一个见到的人是父亲……<br />刚好大半夜的就她一个产妇，医生勉强的放行了，据闺蜜说，进去之后孩子的头刚露出来一点，她老公就晕血倒地了，孩子生出来了他都还没醒过来，把里面的医生弄得手忙脚乱……<br />最后是两夫妻双双推出产房的[偷笑]

</div>




","百毒不春");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

大宝现在18个月,二宝预产期六月份本来二胎意外的时候老公坚持说打掉,我舍不得,说自己可以带两个孩子,现在后悔了]因为带大宝很累了老公车贷一个月5400,然后还有外债,老公永远都是在路上,看着他太辛苦了,所以很后悔自己的坚持,要不是这样,我就可以工作减轻负担了

</div>




","笑库房");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

遇到这样的有什么办法？老公是汽修工，而且是死心塌地的跟着他老板，跟我结婚前都已经在他老板那里上班，加起来，有七个年头了吧，因为结婚前，他的老板就一直采用年底结工资的办法，但是现在我们结婚后有了小孩，还是这样，平时逼得紧了只能给点生活费，我每次让他找老板要工资，他老板就说没钱，到年底都不一定能结清，女儿明年就要上幼儿园了，爸爸说可以帮忙出点钱让他自己干，但是他竟然不想自己干，说现在自己干的都赔钱了，他宁愿耗在那里，也不想办法挣钱，我之前在家里带孩子，花钱都是细算，没办法，我决定自己上班挣钱，我今年才出去两个月挣得工资都被他花掉，到现在都没还给我，之前他一打电话我就立马把钱转给他，爸爸说我太傻了，他的工资发不了，你又把你的钱给他花掉，万一有什么急事，你去哪里借，我感觉他是觉得我上班可以挣钱，他的负担就可以减轻，也不用找他老板要工资，难道要一直花我的钱吗？

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

妹子，你后悔过吗？？？？？

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/A6LERRX8R6Y54VFE.mp4\" type=\"video/mp4\"></source></video>","已卸(入住不得姐)");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

愿她们不忘初心，珍惜彼此，你呢 ？ 你有后悔过吗？

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/GO1AJQIHNJX1QQTS.mp4\" type=\"video/mp4\"></source></video>","87年的姚大大");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

你是我最意外的勇敢，你后悔过我们从陌生到熟悉然后再到陌生吗？[大哭]

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/WDU1BFFMP205TQLB.mp4\" type=\"video/mp4\"></source></video>","，疯子，，，");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

据说这是毛人凤的处世原则，够霸道！ ：与其让人爱，莫如让人怕。你不惹我，万事好说，若敢惹我，雷霆之火，必让你终生悔过。 ​​​

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11994/119943122/medium/app119943122.jpg\" alt=\"据说这是毛人凤的处世原则\" /></div>


","艾特你！");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

养猫狗的都知道，这些毛孩子都是能听懂“好赖话儿”的，你要是批评它，它就会很愧疚会变得老实几天；你要是表扬它，它可能就会更蹬鼻子上脸了；你要是笑话它，那它就会……………<br /><br />吃鱼时几个猫在桌子傍边抢鱼刺，基本是大猫吃大鱼刺，小猫吃小鱼刺，三抢五抢的有只小猫就把鱼刺卡到牙缝里去了，这货一边可怜巴巴的看着狼吞虎咽的其他小猫，一边着急毛慌的用爪子来回挑牙缝里的鱼刺。毛茸茸的小爪子不断在嘴边弹动着，一对小眼珠也是泪汪汪的，那痛苦又着急的小表情哀怨之极！<br /><br />我一边往嘴里塞鱼肉，一边看着它笑话道：爸，这猫是不是吃鱼齿疯了，不来抢鱼刺，自己在那来回扇自己嘴巴儿干什么，莫不是犯了什么错，再那自残悔过呢，哈哈哈哈……………<br /><br />这货听到我笑话它，鱼刺也不挑了，直接抱着我的大腿就撕咬起来了，要不是撕咬的时候鱼刺正好掉了下来，使得它又可以重新归队抢食物了，那我这半条腿可能就成猫粮了

</div>




","玖玥玫瑰");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

那些考虑好了各种条件去结婚的人，房有了车有了，回过头来发现还少了什么东西？忘了问自己真的开心吗？真的幸福吗？真的爱他吗？他真的是你想要跟他在一起一辈子的人吗？他真的会关心你吗？真的有宠着你吗？那些一辈子在婚姻里，却从来没有幸福过，爱情好像从来没有发生过的人，她们是不是也曾后悔过呢？

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12042/120420189/medium/app120420189.jpeg\" alt=\"他真的是你想要跟他在一起一辈子的人吗\" /></div>


","女魔头6");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

因为你志向远大

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/8GS9AOPDMMM83RYT.mp4\" type=\"video/mp4\"></source></video>","东站工地");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

吃自助餐，看见一个特萌的小女孩，夹了一个生的扇贝要烤，嘴里还念念有词，我装作路过，只听小女孩说到：小扇贝，你不要怪我啊，都怪你太好吃了～

</div>




","遍寻灵犀＆觉觉");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

十年前，一档节目，记录了一个男子送走绝症妻子的悲痛瞬间。图中的的这对恋人，原本并没有什么特殊。直到女孩儿被查出罹患癌症。女孩的母亲看到深受病痛折磨的女儿，每天以泪洗面。男人却不能哭，他是最乐观的人，每天给女友加油打气。陪她做所有的治疗。为了方便照顾女友，大部分时间他都住在车里。他看起来乐观又坚强，只是偶尔，在女友看不到的时候，他会一直盯着她若有所思。<br /><br />就像所有深爱彼此的情侣一样，他们要结婚了。他帮未婚妻请了一天假，特别带着许久未走出医院的爱人出来看看。最重要的是，要她挑选一枚戒指。挑选戒指的女人，幸福得好像从未被病痛折磨。她穿上婚纱出现在他面前。她生病这么久，男人第一次红了眼眶。“哭什么，傻瓜。”“因为你太美了。”“我竟不知道你会这么美。”妻子天真地说，“结了婚我就会健康起来的，你不要哭了。”<br /><br />所有人都期待奇迹，但这次它没有发生。一个月后，妻子离开了。丈夫早就做好准备，“她不再被病痛折磨了”这种安慰别人的话语却不能平复他的痛苦。他躲开送别妻子的人，一个人默默哭了。“没能好好守护她，觉得很对不起她。独自活在这世上的每一天，都是惩罚。”<br /><br />十年过去，他还是一个人生活。节目组再次去访问他。“这么多年，为什么一直一个人。如果，你能再一次见到你太太，你会怎么做？”“就拉着她的手，慢慢的走，什么都不做，就一直走啊走。要紧紧的握着她的手，一遍又一遍的对她说，我爱你…”。“和爱人平静相爱，平凡度日，已经是我能想到最奢侈的愿望了”。<br />那些爱过的感觉太深刻，他都还记得。可是有些人，只是牵手，都是奢望。我们总是习惯了山盟海誓，动不动就说没有你我不能活。可是，若有一天爱人真离我们而去，我们又会悲伤多久呢？

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11642/116423107/medium/app116423107.jpg\" alt=\"糗事#116423107\" /></div>


","韩冰凝");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

好心疼那些发了红包，头像又被打了马赛克的人.....你们注定是备胎、是备胎、备胎、胎

</div>




","xie谢谢");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

今天同学去一超市买东西，看见一人问老板：“老板，有没有德芙电池。”老板楞了一会说：“我们这有南孚巧克力！！”

</div>




","颓废的狗。");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

好有道理的感觉

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11642/116421669/medium/app116421669.jpg\" alt=\"好有道理的感觉\" /></div>


","只想日大文");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

终于知道柯南为什么每次都知道凶手是谁了。。。-_-||

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/8111/81110451/medium/app81110451.jpg\" alt=\"终于知道柯南为什么每次都知道凶手是谁了\" /></div>


","小情绪。适可而止mg");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我只想问一句！！！这么多年了谁知道小明姓什么！！！！！！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11747/117478329/medium/app117478329.jpg\" alt=\"这么多年了谁知道小明姓什么\" /></div>


","范存杰");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

刚刚江苏卫视跳水节目，李好说，其实陈楚生在训练的时候有个部位也被拍紫了，但是现场不方便展示给大家看。当时我就邪恶了，特别看到陈尴尬的表情。。接着李好又说，陈是跳水时一屁股坐了下去。。。我想说李好你也混糗百么？不仅调戏了陈楚生、也邪恶了我们的观众。。。

</div>




","冷空气来袭需要抱抱");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

黄渤在微博上发了一张照片，写着：“晒一张我和孙红雷的合影。”

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11566/115666267/medium/app115666267.jpg\" alt=\"晒一张我和孙红雷的合影。\" /></div>


","梦之焦鹿");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

说个真实的事情，昨晚玩穿越火线，都用yy语音你懂的，yy里一哥们开自由麦有没有，哥们都在战服啊，只听yy里传来了女生xxoo的喘息声，队长打不下去了有没有，叹息的说了句，我等下建个xxoo频道，以后要xxoo到xxoo频道去，不要来战服频道撩拨大家了，都是单身汉，受不了这声音……

</div>




","对方正在输入中……………");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

前两天糗事一箩筐，我前几天发了几个糗事都是真实发生的，这两天生活好不容易平平淡淡，就让平淡的生活继续～标准哥～今天一个粉丝问我：“这两天咋不发糗百了呢？大家都盼着看你倒霉呢！都盼着看你倒霉呢！盼着看你倒霉呢！”呵呵～你过来我保证不打死你，感谢所有不知疲倦，默默努力黑我的粉丝们

</div>




","心机绿茶婊");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我以前在一家菜馆吃饭，点了几个菜。其中有一盘香菇青菜，我先将青菜吃完了，然后将全部香菇片拼在一起，正好是一个香菇。这……

</div>




","鲲鹏九天");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

本人很懒，有赖床的习惯，一到礼拜天，上高中的妹妹就想着法子叫我起床。。这次妹妹回来，我睡觉前就把门从里面提前锁好了，结果窗户没锁，然后我那妹子敲门敲不应，扒开窗户用取衣服的杆子硬是把我敲醒。。。。妈蛋，这次你们谁也别拦我，我非把她卖了不可！

</div>




","彼时流水若年");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我现在的心情非常忐忑，犹豫着要不要出门躲几天。。。<br />昨晚让男票买一个包包，他没同意，我就趁他睡着，把他钱包掏空，放了一只丁字裤在里面，谁知他今天请同事吃饭，买单的时候却掏出一个丁字裤，他感觉在同事面前丢了面子，刚给我打电话在回来的路上。。。

</div>




","红尘一笑醉红颜～");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

朋友是开宾馆的，这货居然告诉我他最近玩 陌 陌、微 信 等各种 约 的 聊天工具，然后改成女的，接着 约 男的 约 到自己宾馆，再放人家鸽子。

</div>




","饮最烈的酒、艹最爱的人");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

之前看了个笑话，，，一个男的出轨了，他媳妇也知道他出轨了，就是短信电话邮件总之能查的都查了，就是找不到证据，最后居然用的是淘宝在聊天

</div>




","有鸣仓庚");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

一同事，做什么事不紧不慢的悠哉性格。他开车，只要前面的绿灯剩下3秒以内，他就会踩刹车，等下一个绿灯再过，每次遇到这种情况，我们都会开玩笑的说：你坐后面去，我来开。直到有一次，还是坐着他的车，亲眼目睹前面一部车因为抢绿灯跟横向来车撞在一起以后，我们都喜欢上坐他的车，安心！

</div>




","不靠谱_先生");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我已彻底奔溃！早上洗头，刚把洗头膏抹匀准备冲时，发现停水了！停水了！停水了！等了十分钟还是没来，毛巾擦了擦就出门骑车送孩子上幼儿园，小风一吹，头上不断冒出泡泡~幸亏偷懒没洗澡啊，本来打算早上洗澡的~

</div>




","小王叔的糗百");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

吃完晚饭，男票又一如既往的磨蹭着不肯去洗碗，一定要看完电视再去。好吧，等看完电视，发现停水了。于是我就埋怨他磨蹭，搞得现在没得水洗碗洗澡。这货理直气壮的喊，要是听你的，按照我们平时洗碗洗澡的速度，停水的那一刻一定是我满身沐浴露泡泡的时候！好吧，你赢了！

</div>




","笑靥未必如花");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

和前女友去体育西路屈臣氏买糖果，结账的时候，收银靓女乐呵呵地问她要不要加20办会员卡，然后拿出一小盒杜蕾斯、一包ABC和小瓶洗发水沐浴露旅行装说送这些，我看到杜蕾斯的瞬间就笑喷了，因为前女友还是保守派的，所以她一边说不要了一边打我，收银的一直跟她推销，然后她就说以后你们送的东西能合别人心意点吗？接着收银的想了一下又拿出一盒杜蕾斯说再送你一盒，我真的忍不住了，哈哈

</div>




","也就一辈子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

想洗头了，家里没有洗发水了，走进一家理发店，说要理发，洗了头坐下，理发小哥说“大哥，办不办会员卡啊，最近做活动”，我一下子从椅子上站起来，扯掉围的大喊一声“妈的！又是个让办卡的！劳资不理了”，夺门而出……回家不用洗头喽

</div>




","差球不多");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

最尴尬的事莫过于正洗澡洗头搓的满身满头泡泡的时候突然停水，而当打电话给房东询问什么情况时突然停电。。。

</div>




","Desire9");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

那次事情过后，我再也不敢晚上一个人在家里洗澡了……<br />那年高二，爸妈都出差了，留我一人看家。<br />晚上，我在客厅放上音乐，然后来到浴室洗澡。当我把身体涂满浴液时，突然打了个冷战。灯光忽地一下就熄灭了，随后音乐声也戛然而止……<br />我小心翼翼的回过头，空气中只能听到自己急促的呼吸声，什么都没有发现...<br />头脑中猛的浮现出早上报纸一个不起眼角落刊登的新闻，我仿佛失去了所有的力气，双目空洞的跌坐在浴池里面......<br />《哈尔滨今晚局部地区将出现停电、停水现象，请各位市民提前做好应急工作，为您的生活带来不便，请谅解》<br />草......大晚上，一个人，一丝不挂，浑身黏糊糊的浴液，没电，没水。真是上天无路入地无门，向人求助也不可能啊魂 淡！！你能想象混身裹着泡泡在浴缸坐一晚上的感受吗！！？<br />我特 么，我再也不会晚上一个人洗澡了……我发誓

</div>




","瓜大西瓜子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

爸爸坐长途汽车，在中途休息区买的电视卫星增频接收器。大家看了就明白了。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/1942/19420293/medium/app19420293.jpg\" alt=\"在中途休息区买的电视卫星增频接收器\" /></div>


","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

昨晚用娃嘎下片片，楼主喜欢看年轻人，找到一个的片十七岁少男和十四岁少女，欣喜啊！火速点击下载，两个小时过去了终于下下来了，楼主傻眼了：《羞答答的玫瑰静悄悄地开》MTV，妮玛，这标题和内容风马牛不相及啊！这比金刚葫芦娃还吭爹

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

一物从来六寸长，有时柔软有时刚。<br />软如醉汉东西倒，硬似风僧上下狂。<br />出牝入阴为本事，腰州脐下作家乡。<br />天生二子随身便，曾与佳人斗几场。

</div>




","你若不离不弃，我必以死相逼");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我去饮早茶，碰到朋友，聊得很好。<br /><br />结账时，我说我来，我没带现金，一拿手机手机没电了。        我向朋友示意手机没电了，朋友很敞亮，他说：“你愁啥，我有！”<br /><br />然后，他掏出一个充电宝...

</div>




","我是煮茶");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

广大糗友，谁能告诉我

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11963/119638164/medium/app119638164.jpg\" alt=\"广大糗友\" /></div>


","王咨愽");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

刚刚看新闻一男孩借别人摩托车摔死了，所有人谴责借车的人。让我想起几年前的我，我刚买一辆丰田皇冠，开了没一个月，我朋友说他妈生病了急着回去一趟要用我车，我是真不愿意又不好意思拒绝把车借了，谁知道这小子高速上超车，车速太快车轮压撞在了马路牙崖子上，直接飞出高速，翻了几圈才停下，当时就车毁人亡了。最后他父母要告我，我拿了二十万去给他父母磕的头，痛哭流涕的哭了一场这才没告我。我里里外外损失几十万，最后还落个骂名，打碎牙往肚子里咽！真的要告诉所有人，在要好的朋友，不管什么车，哪怕自行车也不能借！

</div>




","乐爆了");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

除非你出钱。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11957/119576878/medium/app119576878.jpg\" alt=\"除非你出钱\" /></div>


","荼靡～、");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

听我爸说当年我妈不想太早要孩子，带着钱要打掉我。走路上想喝汽水，于是就买一瓶。结果到医院发现就差了一瓶汽水钱！才有了现在的我……

</div>




","姐不行就上妹");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

从uc浏览器看糗百到现在了 这是第二次发  自己在异地开个小小寿司店  最近查出脑子里面长个东西 一个星期了 不敢面对 今天半夜坐车回兰州了 我不想就这么放弃 一会决定再去医院复查一下 真希望小地方的医院误诊了 今年24 不算大 但也不小了 想好好找个合适的谈谈恋爱然后结婚 漂了9年社会 真的想稳定了  再有半个小时就去医院了 没敢告诉家里人 一个人去 挺怕的  这是22号给一家服装店做活动的时候拍的 刚好就是那天出的结果 不管怎么样 想告诉所有人 别轻易放弃

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11987/119879218/medium/app119879218.jpg\" alt=\"自己在异地开个小小寿司店\" /></div>


","浪子丶阿超");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

说出你的想法。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12049/120491858/medium/app120491858.jpeg\" alt=\"说出你的想法\" /></div>


",".黑桃A..");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

好有画面感

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12055/120556242/medium/app120556242.jpeg\" alt=\"image\" /></div>


","灬旧城");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

别看我，看图！！！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12055/120559313/medium/app120559313.jpeg\" alt=\"image\" /></div>


","龖飝");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

今年最流行的咖啡

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12054/120548594/medium/app120548594.jpeg\" alt=\"今年最流行的咖啡\" /></div>


","洪威拉");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

网上聊个妹子，帮她刚从失恋的阴影中走出来，然后就发生了一些无法拒绝的事，糗友们，我该怎么办？

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12061/120615538/medium/app120615538.jpeg\" alt=\"然后就发生了一些无法拒绝的事\" /></div>


","天下归心1980");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

这是一个充满恶意的社会[笑哭]

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12058/120581633/medium/app120581633.jpeg\" alt=\"这是一个充满恶意的社会\" /></div>


","撞见你的秘密");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

。。。。。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12055/120558838/medium/app120558838.jpeg\" alt=\"image\" /></div>


","哥二八樵夫");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

头昏脑胀<br />想请假<br />想想还是算了……

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12060/120609877/medium/app120609877.jpeg\" alt=\"想想还是算了\" /></div>


","奔跑的提莫");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

你以为有钱就可以买到爱情吗？你以为有钱就可以买到亲情吗？你以为有钱就可以买到友情吗？你以为有钱就可以买到梦想勇气希望尊严地位未来吗？你以为有钱就可以践踏法律为所欲为吗？！你以为有钱就可以买到一切吗！！？？ 是的，可以。啊多么痛的领悟。

</div>




","小时候的裸奔是那么的潇洒");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

跟老公自由恋爱，他们家农村的，有两个儿子，我老公是老大。认识老公的时候，啥都没有，还有给生活费给家里和他弟弟。穷的穿衣服就那么三套换。第一次去他家的时候，他妈给了我八百，随后我就看到当时的男朋友刚取来的钱不见了，问他，他说家里没钱，但是怕我多想，索性他自己给了。我在外地做老师，工资比家里这边高一些，那时候想着等定下来了再转移工作，然后他妈就觉得我外面肯定有人，说我是骗他儿子的，让他儿子跟我分手。后来严重到，做一个梦，梦到我跟别的男人走了，他儿子喝农药死了。到处跟别人说，耶稣给她启示了，那个女朋友不能要。但是我老公还是跟我在一起，而我觉得我老公老实，也就坚持了下来。领证以后，我用自己存的钱，加上我父母给的一些钱准备买婚房，然后少了四万，跟他们家借，他们家说，买什么房，都是在外面租房子的，你要不就回乡里住，说实话，年轻人，尤其是他们家还住的特别里面的村子，怎么住的惯，而且家里就三间房，他爸妈分房睡，剩下一间，兄弟俩谁先回去谁先住，也不方便，好说歹说了，不情不愿的给了我，也是心里憋着一口气，房贷下来以后，我就借了个装修贷款把他们家四万块还了，随后厚着脸皮做了个新房酒，其结果他们家把我们那个做酒的钱给拿了，说他们要走人情的，我就想说，这房子我买的，如果我不买房子，难道那些人情就不用走？再说了我还有朋友的那一部分呢，为什么小儿子可以把朋友的人情拿走，我们就不行，那么缺钱的时候！！随后他爸花了一万八买了个三轮车。我也忍了，装修的时候就他爸在我们上班的时候帮我们看着，他妈从头到尾不出现，他弟也说没空，我一个女人，天天走路跑建材市场，就为了省个车费，装修下来，晒得跟块黑炭一样！有一次，我跟他爸爸聊买家具电器的事，我就说现在是真心没钱买了，就把必要的凑合买了用，等以后有钱了再说，然后他妈来一句，他要换冰箱，视频那边的老公就问了一句，那钱呢，回头他妈就把门摔的砰砰响，没一个好脸色，没办法，我只能网上分期买了个冰箱，不出一个星期，有一次打电话跟她的教友说，感谢主给她赐了个冰箱，那时候听了心里很不是滋味，我为了那个冰箱，要还12个月钱，但是她觉得那个是主赐给她的。那为什么要我来还？我也不是诋毁信教的人，但是他妈真的跟个神经病一样，天天说我带坏他儿子，我们家信邪教，以后他儿子出什么事，他们家出什么事，我能不能负担这个责任！我想说，我们一家子三个人，我和爸妈天天上班的，哪里来的空信什么教，然后那天因为她把我爸妈也说进来了，我就跟她吵架，说如果真不想我嫁你家，我现在可以离婚，我长得不丑，有工作，家里条件也不错，我不是非你家不可，要不是你儿子对我好，你以为我稀罕你家？他就不出声了！为了让我结婚稍微好看些。我跟他爸妈说，我出两万块，咱们把那间大的房子隔成两间，以后两兄弟一人一间婚房，然后把墙刷一下，二楼铺个地板砖，他爸妈同意了，我正想着那个钱怎么出来的时候，她妈说我们结婚要按基督教的方式来，你想，一群普通话都说不清楚的中年农村妇女，在那里唱赞歌，我的喜服喜被任何东西不能有图案，蜡烛也是白色的等等，你说我会同意吗？那时候就跟她说前一天按照她的方式来，第二天人多，怕搞不好，还是按照中国传统的习俗走，她妈就翻脸了。让我老公滚出这个家，老公好说歹说还是在挨骂，就说那我去酒店做了，她妈来一句那我就去掀桌子。这事就不了了之。结婚那天确实没有闹，你以为她心软？不是的，结婚前两天打电话来，让我们给她两千块，不然她不来，老公不想事情闹得难看，答应了。那时候就说了，我们一屁股债，结婚的钱我们要拿，毕竟做酒的钱，请客的东西都是我们准备的，也就是说我们结婚，他们家没帮过一次，就连婚房布置，他弟都没来帮忙。然后约定以后亲戚他们大人走，毕竟还有个小儿子没结婚，朋友我们自己走。结婚两个月，他妈结婚，我给了个五百的红包，买了个三百多的蛋糕，把他们家亲戚什么的叫过来吃饭，花了一千多，然后过了几天，就给我老公打电话说，让他打点钱过去，他们没钱走亲戚，那时候我跟我老公穷到什么程度，两个人身上天天揣着几十块，但是不会用的那种，我那天就火了，结婚给他妈两千，过生日我给的五百。其他人都是两百，那他至少身上三千块，怎么就没钱喝酒了，农村喝酒也就一两百。我们就拒绝给钱，其结果有一天老公的姨妈问我们，说为什么他妈叫我们去喝酒，我们不肯去怎样的，我当时没回话，但是心里委屈，老公重孝道，也没出声，真正生气的是那一次，我们去他小舅妈家玩，他小舅妈开着玩笑说的，说聊到我老公，他妈跟别人说我老公心思深沉，比较奸诈，小儿子比较单纯，容易受骗。那个人说觉得我老公做人挺好的呀，然后他妈还生气了，虽然是开着玩笑跟我说的，但是我明显看到我老公心情变差了。接连几天都感觉昏昏沉沉的，晚上一直翻来覆去睡不着，然后就去沙发那里坐着。这已经不是第一次从别人嘴里听到他妈这样评价我老公，可能这次是真伤心了，然后说说我的小叔子，我结婚前，他弟弟一直没个固定的工作，一直我老公养着，早饭的钱都要给的那种，后来结婚了，就说没办法了，22岁了，总要自己懂事些，就没给了。找了个女朋友，跟我们说是独生女，他们家就快拆迁了，然后直接管我老公爸妈也叫爸妈，我那时候惊呆了，只是女朋友怎么就同居改口了，有一次晚上我们四个坐一起，他跟我老公弟弟说想吃东西，然后我老公弟弟就说嫂子房间好多吃的，他们就去装了下来，我跟老公坐那里没事，也拿了几个吃，他就在那里说，哥哥嫂子好有意思哦，我上去拿的东西，他们吃的好理所当然哦，我那个气哦，我就说我的东西，我比谁都吃的理所当然些。我老公为了缓和气氛，就说坐着挺无聊的，我们看看电视吧，你跟我弟弟挤一挤，电视看不到，然后他弟女朋友来一句，你坐旁边看去呀。然后我们俩都没意思的回房睡了。我结婚那天给了他弟三千块钱，我说唱歌剩的给你，然后那天去跟朋友寒暄了几句就回家谁家了，那天唱歌花了1200.他女朋友觉得为什么哥哥结婚，要让弟弟请唱歌，他们就跟别人说，当初我们没说清楚要他们付账的，他们钱都不够，然后两个人就走了，我们俩当初明明说好的，让他在那里招待下，其结果两个包间不到十点半就散了，有个堂哥带了个孕妇过来，愣是没看到人，只能灰溜溜的走了，关键是真的有人问我，为什么不给他弟唱歌的钱，感情我哥哥嫂子结婚，你不出一份力，还想跟我分钱！！！然后他弟还跟我们生气，不来往了。觉得我们买新房不给他住，关键那房子是我买的，装修你哥跟我借钱搞得，你啥也不做，你现在想带个女朋友住我这里，你说合适吗？本来这些事就懒得说，昨天他妈当着好多人的面让我赶紧生小孩，说我公公把鸡都养好了，是，养了五只鸡，问我还要不要养点，要的话就给钱，就这样的养好了，我就问我的遭遇糗不糗

</div>




","tvxq7788");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

一高富帅在午 夜 神 器上相中了一拜金女，于是向她告白，本以为手到擒来，但没想到却被拒绝了，高富帅就问“你不是喜欢钱么，我有的是啊，难道你不想和我在一起么？你不接受我是因为别人么？那人难道比我还有钱？“妹子“是的，他比你有钱，但我还是会和你在一起的”高富帅“你难道脚踏两船？告诉我那个人是谁？”妹子“你爸！”高富帅……

</div>




","骑猪看河");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

【中国人有操不完的心，受不完的累】<br /><br />部分内容如下:<br />  <br />         我们总以为自己是世界上最有家庭观念、最讲究亲情的种族之一，并且深深地为之自豪。但在老外的眼里，却未必如此。<br /><br />我澳洲的朋友谈起了中国人和澳洲人对家庭的重视。没想到，那几位澳洲朋友说：“你别生气，其实，我们觉得你们中国人并不爱家，并不像你们自己说的这么注重家庭。你们更爱金钱！”<br /><br />我很愕然。于是，我记下了这些真诚的对话：<br /><br />“无论在澳洲还是在中国当地，你们中国人的确很勤奋，中国人在海外也能比当地人积蓄更多的钱财，但我不认为这是你们中国人有经商的天赋，而是你们比我们更节俭，更能省，是通过降低生活质量来完成的金钱积累。你们平时很少上酒吧，周末也很少度假，甚至周末或假期都不休息。衣服都是从中国买了带过去，因为上海这边更便宜，我甚至看到有上海学生带了很多碗过去。”<br /><br />“你们会没日没夜的工作，把孩子都交给老人照管。除了关心孩子的学习成绩外，你们忙得很少和孩子在一起玩。圣诞节你们甚至都不休息。”<br /><br />“所以，你们华人的孩子尽管学业上很优秀，但他们总是觉得自己很另类。觉得和当地人比起来，父母更关心的是家庭的金钱收入，关心的是他们的学习分数，而不是他们生活的快乐。”<br /><br />“是的，我知道你要说什么。你们中国人说这是为了孩子，为了下一代而多挣些钱。但每一代都说自己赚钱是为了下一代，那么究竟哪一代会真正地享用这笔钱呢？”<br /><br />“生命是那么短暂，你们借口为了家庭的未来，而在现在就牺牲了家庭。我不知道这个帐是怎么算过来的，怎么还能体现你们自己很自豪的家庭观念。”<br /><br />“你们为了工作，可以忍受长时间的夫妻分离。要在我们眼中，夫妻不在一起三个月以上，基本上就该考虑办离婚了。所以我们被派到海外来，就一定是全家 一起来。我的妻子、孩子都搬到上海来。他们要是不愿意来，我就不可能接受这项工作，家庭比工作更重要呀。我在中国听说过你们的上一辈人，甚至有夫妻几十年都分别在两个地方的，到了退休的时候才能生活在一起。这太残酷了！难道你们就不会为了家庭而放弃工作吗？工作也还可以再找呀！”<br /><br />“我的中国公司里有很优秀的人才，但因为不是上海本地人，家庭就在另外的城市。每个月、甚至每两个月才能相聚一次。为什么其中的一方就不能放弃工作呢？ 我知道有很多在城市里工作的农民，他们甚至只能一年回家一次。都说是为了家庭在挣钱，可这样的钱挣得再多，又有什么意义呢？”<br /><br />“在澳洲，中国人基本都比当地人有钱，但没有人羡慕你们的生活。我认为你们就是赚钱的机器，但你们只不过为自己的赚钱爱好涂上了一层家庭的色彩而已。”<br /><br />“看看我们的周围，多少人为了一个房子，牺牲了自己的今天，加班加点地工作。都说等买上房子，或还完贷款，就可以轻松了！等着吧，房子的事忙完了，还有孩子呢！”<br /><br />“又有多少孕妇说，等孩子生下来就好了。没曾想生下来后更麻烦，还不如在肚子里，想去哪里，去哪里！有多少小孩子家长，常说等孩子上小学了就轻松了，熬吧。但上学后也轻松不了，各种辅导班，还不如在幼儿园省事。”<br /><br />“多少家长，在为了一个小升初，牺牲了孩子的童年，周末奔波在各种各样的辅导班的路上。都说等考上初中，就解脱了！而小学念完了，发现初中也有辅导班，而且更多，孩子更没有时间玩了！只好等大学再玩了。 又说等孩子上了大学就完成任务了。而大学上完了，找工作一样要操心！ 都说等孩子工作了，我就没有负担了。而工作找好了，又开始操心孩子的婚事、房子！又说等孩子结婚了，我就不用操心了！而孩子结婚了，有房了，孩子的下一代又来了！”<br /><br />操不完的心，受不完的累。如此循环往复，我们的视线永远在未来。为了未来，今天积累能量、积累证书，积累票子。结果就是抱怨，我们的视线永远没有活在当下。发现一辈子，没有一天是为自己过的。其实中国人一辈子就是这么过来的。<br />最懂得享受的是美国人，最有信仰的是欧洲人，从出生到死亡都充满竞争和压力的是中国人。<br />      <br />这是一篇难得的好文章，强烈推荐。

</div>




","好鸡冻啊");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

文课上，老师：小明请你把“如果每一滴水都能代表一个祝福，那我送你一片海洋”做一个仿句练习！　　小明：如果每一朵花都代表一个祝福，那我会送你一个花圈！　　瞬间全班轰动！！！　　老师：滚滚滚，马上滚！！！　　老师把小明叫到了教室外。　　老师：“你的作业做的越来越差了，这是怎么回事？”　　小明：“老师，等我找找原因，下午告诉你好吗？”　　老师：“好吧！”　　下午，老师又把小明叫到了教室外。老师：“找到原因了吗？”　　小明：“找到了，我爷爷说作业越来越难，他也没办法。”　　老师：“滚出去！”　　考试后，老师训话：“都是学生，怎么有的考得好，有的考得差。”　　小明：“还不是因为监考老师不同。”　　老师：“滚出去！”　　政治老师花一整堂课讲述钱与人生的关系，下课前布置作业，思考题：“如果你们有钱能改变什么吗？”　　小明在角落冷哼一声：“如果有钱，我就不用在这听你废话了。”　　老师：“滚出去！”　　老师：“请用一句话，证明你找不到某个人的时候的愤怒情绪。”　　小明：“王八蛋，你特么在哪？”　　老师：“注意素质。”　　小明：“鳖，汝在何方？”　　老师：“滚……”　　老师：“请大家解释一下环境因素和遗传因素！”　　小明：“长的像爸爸就是遗传因素，长的像邻居就是环境因素！”　　老师：“老规矩……”　　小明默默地站起来……　　老师问站在教室外的小明、霜霜、李华三人：“你们仨到底在课堂上做什么，给我老实交代。”　　小明：“指点江山，激扬文字，粪土粪土当年万户侯。”　　老师：“说人话。”　　小明：“斗地主。”　　老师：“外面站一天。”　　小明：“老师我喜欢你。”　　老师：“我不喜欢小孩。”　　小明：“我也不喜欢小孩，我们可以不要小孩。”　　老师：“滚！滚到外边去！”　　数学课上，老师出题：“我们班上有十一位同学，现在老师带了十个苹果，要怎么才能平均分给同学们？”　　小红：“小明滚出去！”　　老师：“同学们好！”　　同学们：“老师，教师节快乐！”　　老师：“谢谢同学们，小明呢？”　　小强：“小明说，今天你过节，他就不气你了，自己先滚出去了。”　　老师：“小明其实也是个懂事的孩子，快去叫他进来吧。”　　小强：“这点估计他都到家了。”　　教室里，小明把头靠在椅子上，不听课。　　老师关心的问：“你又生病了？”　　小明头也不抬的说：“是的，头疼。”　　老师说：“你有医生证明吗？拿出来你就可以回家休息了！”　　小明说：“就是因为医生不开证明，所以头疼。”　　老师：“滚出去…”　　体育课要做蛙跳动作，老师问：“谁以前受过伤？可以不用做。”　　小红说：“我脚断过。”　　小强说：“我手腕断过。”　　小明：“我脐带断过。”　　小明没滚，只是罚跳了一节课。　　老师：“小明，如果你长大了失恋了之后怎么办？”　　小明：“我失恋了就老老实实回媳妇身边。”　　老师：“滚出去……”　　老师：“请大家说说你们的愿望。”　　小明：“去山东蓝翔学挖掘机。”　　老师：“给我个理由。”　　小明：“刨你家祖坟。”　　老师：“滚出去……”　　课堂上，老师在讲第7章，小明把书随便打开，就低头玩手机，结果被老师发现了。　　老师质问他：“讲的7章，怎么把书翻到8章？”　　小明淡淡的答到：“我是在前面等着你！”　　回答的挺合逻辑啊，怎么老师还是让小明滚出去了……　　老师：“小明，你来回答学校是什么地方！”　　小明：“学校就是连续签到五天，领取作业大礼包的地方！”　　老师：“你滚出去！”　　小明：“老师，我想去上网。”　　老师：“滚！”　　小明以迅雷不及掩耳盗铃之势跑出教室。　　老师：“我艹，说顺口了，你给我回来！”　　老师：“蒸一个包子一分钟，蒸三个包子要多久？”　　小明：“九分钟？”　　老师：“你傻呀！你们家蒸包子一个一个蒸呀？！”　　小明表示不服：“那我问你，吃一个馒头一分钟，吃十个馒头呢？”　　老师：“十分钟呀！你以为我跟你一样傻呀！”　　小明：“十分钟吃十个馒头！撑死你个饭桶！”　　老师：“……滚出去！”　　小明：“老师，我以后再也不惹你生气了。”　　老师：“这样才是乖孩子，坐下听课吧，来大家翻开16页，这节课我们讲羊驼。”　　小明：“咦，艹泥马。”　　老师：“继续滚出去……”　　老师：“如果我和校长掉水里了你先救谁？”　　小明：“难得有这机会，我当然是跳下去在你们面前游来游去。”　　老师：“滚出去！”　　老师问小明：“如果有劫匪要捅我一刀，你会怎么办？”　　小明：“看他是否捅中。”　　老师：“没捅中了呢？”　　小明：“给他来瓶脉动。”　　老师：“为什么？”　　小明：“关键时候不在状态，速度回归。”　　老师：“捅中了呢？”　　小明：“来片炫迈。”　　老师：“什么意思？”　　小明：“根本停不下来！”　　老师：“有多远滚多远！”　　老师：“小明，你知道为什么要上地理课嘛？”　　小明：“老师，那为什么体育课那么少，作业那么多呢？”　　老师：“……”　　小王：“为什么一节课45分钟，而下课休息时间只有15分钟呢？”　　老师：“请回答正题！”　　小明：“因为没有天理。”　　老师：“滚去太平洋！！！”　　老师：“如果追求一个中国女孩，你请她吃什么？”　　小李：“麻辣烫。”　　老师：“韩国女孩呢？”　　小王：“韩国泡菜。”　　老师：“日本女孩呢？”　　小明：“马赛克。”　　老师：“滚出去！”　　老师：“小明，你读书有没有理想？”　　小明：“有啊。”　　老师：“什么理想？”　　小明：“开宝马……领低保。”　　老师：“……”　　老师：“请同学们用一往情深造句。”　　小明抢答：“今天一网情深开业，全天免费，快抢机子去！”　　老师：“出去…”　　老师：108好汉上梁山，为什么要排名次？　　小明：不排名次难道一起上？梁山哪受得了！！　　老师：滚出去！！　　英语老师：“同学们你们认为最好记的英文单词是什么？ ”　　小明：“wifi。”　　英语老师：“滚出去！”　　老师：“请用一句诗来表达年轻时不努力，老了后悔的意思？”　　小明：“少妇不努力，老二徒伤悲。”　　老师：“……滚出去……”　　教室里有点热，于是老师一边讲课一边脱外套，就在老师脱到一半的时候，后排小明突然大喊：“脱！大爷有的是钱！”　　老师怒不可竭，大喝：“滚出去。”　　几何课上，数学老师问：“由线和面组成的是什么？”　　小明：“馅和面？饺子呗。”　　老师：“滚出去！”　　语文老师：“你讲讲举世无双一词的意思。”　　小明：“举世，就是出世，无双就是无双亲。举世无双，就是一出世就死了爹妈。”　　老师：“滚出去！”　　主题班会上，老师：“小明，你的梦想是什么呀？”　　小明：“老师，我希望你以后再也不要让我滚出去。”　　老师：“我以后不会了。”　　小明：“老师你真好！我以后再也不往你杯子吐口水了。”　　小明被抬出去了……　　下课铃响了，老师：“最后我还要讲一点……”　　小明：“强扭的瓜不甜。”　　老师：“小明你留下，其他人下课！”　　老师：“在我的课上不允许玩手机，实在不想听的人可以睡觉！”　　小明：“可是老师，睡觉之前我想玩会儿手机……”　　老师：“滚出去！”　　老师：“小明，你将来想找一份什么样的工作？”　　小明：“钱多事少离家近！”　　老师：“那是怎样的一份工作呢？”　　小明：“在小区门口摆个碗，月收入过万！”　　老师：“滚出去。”　　老师：“汉字中，凡带三点水的，一定都有水，比如，江，河，湖，海……”　　小明：“沙漠。”　　老师：“滚！”　　小明：“我滚的时候，也没看到有水啊！”　　老师：“滚滚滚！”　　老师上课叫小明起来回答问题，想锻炼他的胆子。　　小明弱弱地说：“老师我……我不会……”　　老师：“就不能像个男子汉一样？”　　小明若有所思……　　终于，小明怒拍桌子，大吼一声：“老子不会！”　　老师：“滚出去！”　　老师发现小明上课时老是讲话，生气地说：“小明，你要是再不老实，我就告诉你爸爸。”　　小明十分冷静地说：“老师，其实我对你也不满意，我却从来没有告诉过你爸爸。”　　老师：“滚出去！”　　老师：“小明，你怎么看考试作弊这种事？”　　小明：“就像你老婆怀了别人的孩子，技术上是成功的，但是你不提倡这种做法。”　　老师：“说的还是蛮有道理的，但是你马上滚出去！”　　小明：“女人不都喜欢被夸么？”　　小红：“是啊。”　　小明：“那老师今天穿短裙上课，我夸老师说老师你的内裤真漂亮，结果老师还让我滚出去……”　　老师：“那个同学用四个字来形容一下一个人很丑？”　　小红：“奇丑无比？”　　老师：“不对不对。”　　小明：“有点像你。”　　老师：“滚岀去。”　　小明：“老师怀孕两个月，越来越像舒淇了。”　　老师：“嘻嘻嘻，我哪里有她那么漂亮！”　　小明：“我说的是嘴。”　　老师：“滚出去！”　　老师：“你怎么又迟到了！”　　小明：“这次你要表扬我！我今天过马路的时候看见一位老奶奶过马路，于是我放下书包，背起老奶奶过了马路……然后我看了一眼表！发现要迟到了，于是我马上飞奔到学校……”　　背后的老奶奶：“这事我可以证明……快让我下来！”　　小明：“我要请假。”　　老师：“理由。”　　小明：“我下午要做手术。”　　老师：“什么手术。”　　小明：“人体无用副组织群体切除术。”　　老师：“说人话。”　　小明：“理发。”　　老师：“滚出去！”　　老师：“同学们，今天体育老师生病不能来上课，体育改为数学。”　　小明：“老师，体育老师长啥样，我们咋都没见过呢？”　　老师：“滚出去！”　　老师：“同学们，书到用时方恨少的意思是什么？”　　小明：“一书包书才卖5块钱，宵夜都不够。”　　老师：“滚出去……”　　老师：“小明，小红，你们谈谈对大学的感受。”　　小红：“大学生活可好啦。”　　小明：“大学生，活儿可好啦。

</div>




","哈哈哈哈。口水流");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

语文课上，老师：小明请你把“如果每一滴水都能代表一个祝福，那我送你一片海洋”做一个仿句练习！小明：如果每一朵花都代表一个祝福，那我会送你一个花圈！瞬间全班轰动！！！老师：滚滚滚，马上滚！！！老师把小明叫到了教室外。老师：“你的作业做的越来越差了，这是怎么回事？”小明：“老师，等我找找原因，下午告诉你好吗？”老师：“好吧！”下午，老师又把小明叫到了教室外。老师：“找到原因了吗？”小明：“找到了，我爷爷说作业越来越难，他也没办法。”老师：“滚出去！”考试后，老师训话：“都是学生，怎么有的考得好，有的考得差。”小明：“还不是因为监考老师不同。”老师：“滚出去！”政治老师花一整堂课讲述钱与人生的关系，下课前布置作业，思考题：“如果你们有钱能改变什么吗？”小明在角落冷哼一声：“如果有钱，我就不用在这听你废话了。”老师：“滚出去！”老师：“请用一句话，证明你找不到某个人的时候的愤怒情绪。”小明：“王八蛋，你特么在哪？”老师：“注意素质。”小明：“鳖，汝在何方？”老师：“滚……”老师：“请大家解释一下环境因素和遗传因素！”小明：“长的像爸爸就是遗传因素，长的像邻居就是环境因素！”老师：“老规矩……”小明默默地站起来……老师问站在教室外的小明、霜霜、李华三人：“你们仨到底在课堂上做什么，给我老实交代。”小明：“指点江山，激扬文字，粪土粪土当年万户侯。”老师：“说人话。”小明：“斗地主。”老师：“外面站一天。”小明：“老师我喜欢你。”老师：“我不喜欢小孩。”小明：“我也不喜欢小孩，我们可以不要小孩。”老师：“滚！滚到外边去！”数学课上，老师出题：“我们班上有十一位同学，现在老师带了十个苹果，要怎么才能平均分给同学们？”小红：“小明滚出去！”老师：“同学们好！”同学们：“老师，教师节快乐！”老师：“谢谢同学们，小明呢？”小强：“小明说，今天你过节，他就不气你了，自己先滚出去了。”老师：“小明其实也是个懂事的孩子，快去叫他进来吧。”小强：“这点估计他都到家了。”教室里，小明把头靠在椅子上，不听课。老师关心的问：“你又生病了？”小明头也不抬的说：“是的，头疼。”老师说：“你有医生证明吗？拿出来你就可以回家休息了！”小明说：“就是因为医生不开证明，所以头疼。”老师：“滚出去…”体育课要做蛙跳动作，老师问：“谁以前受过伤？可以不用做。”小红说：“我脚断过。”小强说：“我手腕断过。”小明：“我脐带断过。”小明没滚，只是罚跳了一节课。老师：“小明，如果你长大了失恋了之后怎么办？”小明：“我失恋了就老老实实回媳妇身边。”老师：“滚出去……”老师：“请大家说说你们的愿望。”小明：“去山东蓝翔学挖掘机。”老师：“给我个理由。”小明：“刨你家祖坟。”老师：“滚出去…………”课堂上，老师在讲第7章，小明把书随便打开，就低头玩手机，结果被老师发现了。老师质问他：“讲的7章，怎么把书翻到8章？”小明淡淡的答到：“我是在前面等着你！”回答的挺合逻辑啊，怎么老师还是让小明滚出去了。。。老师：“小明，你来回答学校是什么地方！”小明：“学校就是连续签到五天，领取作业大礼包的地方！”老师：“你滚出去!”小明：“老师，我想去上网。”老师：“滚！”小明以迅雷不及掩耳盗铃之势跑出教室。老师：“我艹，说顺口了，你给我回来！”老师：“蒸一个包子一分钟，蒸三个包子要多久？”小明：“九分钟？”老师：“你傻呀！你们家蒸包子一个一个蒸呀？！”小明表示不服：“那我问你，吃一个馒头一分钟，吃十个馒头呢？”老师：“十分钟呀！你以为我跟你一样傻呀！”小明：“十分钟吃十个馒头！撑死你个饭桶！”老师：“。。。滚出去！”小明：“老师，我以后再也不惹你生气了。”老师：“这样才是乖孩子，坐下听课吧，来大家翻开16页，这节课我们讲羊驼。”小明：“咦，艹泥马。”老师：“继续滚出去……”老师：“如果我和校长掉水里了你先救谁？”小明：“难得有这机会，我当然是跳下去在你们面前游来游去。”老师：“滚出去！”老师问小明：“如果有劫匪要捅我一刀，你会怎么办？”小明：“看他是否捅中。”老师：“没捅中了呢？”小明：“给他来瓶脉动。”老师：“为什么？”小明：“关键时候不在状态，速度回归。”老师：“捅中了呢？”小明：“来片炫迈。”老师：“什么意思？”小明：“根本停不下来！”老师：“有多远滚多远！”老师：“小明，你知道为什么要上地理课嘛？”小明：“老师，那为什么体育课那么少，作业那么多呢？”老师：“……”小王：“为什么一节课45分钟，而下课休息时间只有15分钟呢？”老师：“请回答正题！”小明：“因为没有天理。”老师：“滚去太平洋！！！”老师：“如果追求一个中国女孩，你请她吃什么？”小李：“麻辣烫。”老师：“韩国女孩呢？”小王：“韩国泡菜。”老师：“日本女孩呢？”小明：“马赛克。”老师：“滚出去！”老师：“小明，你读书有没有理想？”小明：“有啊。”老师：“什么理想？”小明：“开宝马……领低保。”老师：“……”老师：“请同学们用一往情深造句。”小明抢答：“今天一网情深开业，全天免费，快抢机子去！”老师：“出去…”老师：108好汉上梁山，为什么要排名次？小明：不排名次难道一起上？梁山哪受得了！！老师：滚出去！！英语老师：“同学们你们认为最好记的英文单词是什么？　”小明：“wifi。”英语老师：“滚出去！”老师：“请用一句诗来表达年轻时不努力，老了后悔的意思？”小明：“少妇不努力，老二徒伤悲。”老师：“。。。滚出去。。。”教室里有点热，于是老师一边讲课一边脱外套，就在老师脱到一半的时候，后排小明突然大喊：“脱！大爷有的是钱！”老师怒不可竭，大喝：“滚出去。”几何课上，数学老师问：“由线和面组成的是什么？”小明：“馅和面？饺子呗。”老师：“滚出去！”语文老师：“你讲讲举世无双一词的意思。”小明：“举世，就是出世，无双就是无双亲。举世无双，就是一出世就死了爹妈。”老师：“滚出去！”主题班会上，老师：“小明，你的梦想是什么呀？”小明：“老师，我希望你以后再也不要让我滚出去。”老师：“我以后不会了。”小明：“老师你真好！我以后再也不往你杯子吐口水了。”小明被抬出去了……下课铃响了，老师：“最后我还要讲一点……”小明：“强扭的瓜不甜。”老师：“小明你留下，其他人下课！”老师：“在我的课上不允许玩手机，实在不想听的人可以睡觉！”小明：“可是老师，睡觉之前我想玩会儿手机……”老师：“滚出去！”老师：“小明，你将来想找一份什么样的工作？”小明：“钱多事少离家近！”老师：“那是怎样的一份工作呢？”小明：“在小区门口摆个碗，月收入过万！”老师：“滚出去。”老师：“汉字中，凡带三点水的，一定都有水，比如，江，河，湖，海……”小明：“沙漠。”老师：“滚！”小明：“我滚的时候，也没看到有水啊！”老师：“滚滚滚！”老师上课叫小明起来回答问题，想锻炼他的胆子。小明弱弱地说：“老师我……我不会……”老师：“就不能像个男子汉一样？”小明若有所思……终于，小明怒拍桌子，大吼一声：“老子不会！”老师：“滚出去！”老师发现小明上课时老是讲话，生气地说：“小明，你要是再不老实，我就告诉你爸爸。”小明十分冷静地说：“老师，其实我对你也不满意，我却从来没有告诉过你爸爸。”老师：“滚出去！”老师：“小明，你怎么看考试作弊这种事？”小明：“就像你老婆怀了别人的孩子，技术上是成功的，但是你不提倡这种做法。”老师：“说的还是蛮有道理的，但是你马上滚出去！”小明：“女人不都喜欢被夸么？”小红：“是啊。”小明：“那老师今天穿短裙上课，我夸老师说老师你的内裤真漂亮，结果老师还让我滚出去……”老师：“那个同学用四个字来形容一下一个人很丑？”小红：“奇丑无比？”老师：“不对不对。”小明：“有点像你。”老师：“滚岀去。”小明：“老师怀孕两个月，越来越像舒淇了。”老师：“嘻嘻嘻，我哪里有她那么漂亮！”小明：“我说的是嘴。”老师：“滚出去！”老师：“你怎么又迟到了！”小明：“这次你要表扬我！我今天过马路的时候看见一位老奶奶过马路，于是我放下书包，背起老奶奶过了马路……然后我看了一眼表！发现要迟到了，于是我马上飞奔到学校……”背后的老奶奶：“这事我可以证明……快让我下来！”小明：“我要请假。”老师：“理由。”小明：“我下午要做手术。”老师：“什么手术。”小明：“人体无用副组织群体切除术。”老师：“说人话。”小明：“理发。”老师：“滚出去！”老师：“同学们，今天体育老师生病不能来上课，体育改为数学。”小明：“老师，体育老师长啥样，我们咋都没见过呢？”老师：“滚出去！”老师：“同学们，书到用时方恨少的意思是什么？”小明：“一书包书才卖5块钱，宵夜都不够。”老师：“滚出去……”老师：“小明，小红，你们谈谈对大学的感受。”小红：“大学生活可好啦。”小明：“大学生，活儿可好啦。”老师：“滚出去！”老师：“今天这节课我们来次角色互换，我坐下面当学生，哪位同学愿意上来教？”小明：“老师，我愿意。”老师：“小明，好样的。”互换位置后……小明指着老师：“你给我滚出去！”老师：“为什么？”

</div>




","芥末青春");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

小时候呆在农村，有一次和几个小伙伴在茅坑附近嬉戏打闹，爸爸在旁边编竹篮子，突然我一不小心掉进了茅坑…掉进去的我拼命呼叫起来，小伙伴们也惊吓得呼救起来，说时迟那时快，我爸拿了根竹竿，直接一棒子就打到了我的脑袋上，我脑袋顿时一片空白，要不是因为坚强的求生意志，我想我不会活到今天…

</div>




","鑫爷six");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

回想起那是一个夏日的早晨，微风拂面，甚是炽热，我和发小两个就商量到张爷爷家屋后菜园子去偷个西瓜解解渴。<br /><br />我们偷偷摸摸地来到了张爷爷围栏外面观望着，等了很久，终于张爷爷腰里别着小烟斗，挂着烟袋，从屋里溜达出来，开着他那辆电动三轮车，慢悠悠走了出去。<br /><br />此时我俩赶紧搬开木栅栏，刚走进院子，迎面扑过来一只凶横的土狗。回想起前几天这只狗还拴着，今儿怎么就放出来了？我和发小对视了一眼，脑子瞬间蹦出一坏主意，我对着发小吼道“快跑”，发小也是个机灵人，转身朝着院子后面跑去，那只大黄狗也呼啸着追了过去！<br />而我忍住笑声赶紧偷西瓜，跑到墙根上一阵摸索，终于找到了一个竹竿，拿着竹竿偷偷溜到院子后面，然后..我看见了发小在浇园子的粪坑里挣扎，那只土狗还在粪坑外面狂吠，发小像个待宰的羔羊一样瑟瑟发抖。我赶紧上前拿着竹竿驱赶土狗，土狗身上散发着恶臭，竟然不怕死想咬我，被我用竹竿狠狠打了几下，夹着尾巴逃出了院子。<br /><br />发小身陷粪坑中出不来，他又比我胖了足足二十斤，我怎么拉也拉不动他，没办法只能找工具。我就在前院子里找来了绳子，一头拴在水坑旁边的大树上，一头递给发小，发小自己吭哧吭哧滴爬了出来！贼心不改的我们直奔张爷爷的瓜地而去，一片混乱后，千挑万选挑了两个熟透了的西瓜，奇命而去。小心脏跳的扑通扑通的，当小偷的滋味不好受啊！<br />回去的路上，我闻着发小身上发出来的恶臭，直欲干呕。<br />“太臭了，我们去村后面的河里洗澡吧”<br />“我爸不让去啊！”<br />“没事，我们不告诉他，要不然你爸会知道你掉进粪坑里了”<br />然后我俩找个地方把瓜藏好，急忙忙得冲到了河边，脱下衣服直接跳进了水里……冰凉的河水浸过身体真是舒服！只是发小的周围竟然泡出了一圈一圈的黄色，真想离他远远的！<br /><br />就这样我们在水中玩耍了一个多小时。正当我们玩的忘乎所以，纵情高歌“让我们红尘做伴，活的潇潇洒洒，策马奔腾共享人世繁华~”的时候，只见我爸怒气冲冲拿着棍子突然冒了出来。扯着破罗嗓子高喊“你个龟儿子，离老远就能听见你的鬼哭狼嚎，不是不让你玩水吗？不听老子话，老子今天打不死你就跟你姓！”<br /><br />后来我才知道，那天我们前脚刚走，张爷爷就回到了家，那只蠢狗带着张爷爷走进了菜园子，映入眼中的全是一片狼藉，满地的污水，乱放的竹杆，拉发小的绳子摆在那里忘了收。还有我拉发小时掉下的手环！<br /><br />加上我们两个特地挑了两个熟的，几乎每个瓜上都有我们的巴掌印。张爷爷就直接找老爸顺着脚印听着歌声找到了我们！<br /><br />那天我和发小被各自家长绑在了村头的树上示众，被打的多惨就不说了！旁边围观的人还在窃窃私语。尤其张爷爷，抱着那只臭土狗，一边摸着它的头，一边笑咪咪的说“狗蛋乖，爷爷帮你报仇了！”<br /><br />两天后，我们两个趁没人发现，偷偷摸摸找到了藏起来的西瓜，你还别说，冒着生命危险偷来的瓜，吃着格外的甜~

</div>




","半生红尘半浮华");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我一个女生腿上都是疤，别人问我怎么弄的。我都是说不小心伤的，我能告诉他们是我从小爬树给剌的吗？挑战全村小孩，每一个能爬的比我快[哈哈]     捉知了鬼 别人用竹竿都够不到的我能爬树给摘下来[哈哈]

</div>




","FORESTGODLING");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

灵异故事：贪小便宜惹麻烦<br /><br />王婶向来有以爱贪小便宜闻名整个村子，夏季的某一个清晨，刚从地里劳作回来的她路过一条羊肠小道时，意外发现有一根很修长笔直的竹竿倚靠在墙边，此时正是刚日出的时分，四周的人并不多，王婶便偷偷把竹竿扛在肩上，快步往家里赶。<br /><br />         回到家的时候已经是满身大汗了，探出脑袋四下望了望，所幸并没有被人发现。王婶将门关上，找了一块抹布仔细擦拭了一遍竹竿，带到阳台上它绑在栏杆上，正好用来晾衣服。做完这一切的时候，王婶看了一眼天色，急忙匆匆出门给家里人买吃的做饭去了。<br />         直到深夜，带着洗好的衣服上阳台晾晒的时候。眼前一个虚影快速在阳台晃过，王婶吓了一跳，急忙打开了阳台的灯，只见阳台空无一物，就连栏杆也没有丝毫踪迹留下。是我看错了吗？王婶心里默默想道。<br />        晾好了衣服，此刻已经是九点多钟，乡下人习惯早睡，王婶看着此刻异常安静的小村庄，心里也很平稳了下来。王婶下了楼，上床睡觉去了。<br />        只是这一觉睡得并不好，模模糊糊的时候，王婶似乎看到有人在房间里小声地走来走去，虚影晃过来晃过去。猛地一身寒意袭来，王婶顿时醒了过来，睁开眼看了看四周，黑乎乎的房间里没有一点声音，月光透过窗户照射在地上的砖红色地砖上。王婶晃了晃脑袋，只当自己做了一个闷热的梦，躺下便继续睡去了。<br />        第二天一大早，王婶依旧得早早起身下地劳作，临别前突然想起来昨晚做的那个奇怪的梦，心里怕是有什么不好的东西被她带回家了，思来想去，又想到了昨天带回来的那根竹竿。然此刻已经快日出了，必须快些赶回地里劳作起来，不然便赶不上时间回家做饭了。王婶将脑中的奇怪年头甩开，急忙往家里庄稼地走去。<br />        忙完地里的工作后，回家的时候，王婶又想起了昨天捡到竹竿的地方，心想还是找找看拿的是哪家的竹竿，或许这竹竿也没什么奇怪的，是我自己想太多了而已。这样想来，王婶在路过这条羊肠小道的时候刻意放慢了步调，仔细观察这里住的都是些什么人。不知是现在还太早了，还是住在这里的人没有早起的习惯，此刻路边的房子都是门窗紧闭着的。<br /><br />走在这么安静的小路，独自一人心里也难免有些寒意，特别是在昨晚睡得并不好的情况之下。王婶一边走，一边挨家挨户的探窗户，想知道里边住的都是些什么人。在路过昨天拿竹竿的那家时，王婶索性直接停了下来，走到窗前，踮着脚尖往里边看去。一个布满沟壑的老妇人的脸赫然出现在了王婶的脸前，吓得王婶不自觉的叫出声来。紧随着一阵门闩拉动的声音传来，这间老房子的门直接打开了。<br />        王婶吓得不住往后退，不自觉的就退到了墙壁边。一个老妇人走了出来，望着王婶说道：你趴我们家窗户做什么？<br />        王婶听到她说话，这才放下心来，心想直接偷看窗户正好被她撞个正着。故作镇定说道：谁趴窗户了，我刚从地里做完事回来，想看看时间。<br />    那老妇人也大方，说道：现在六点半，没事就别趴人窗户，我还以为遇到贼了呢。<br />    王婶也连连答是，转身便想走，突然又想起了竹竿的事情，便问老妇人，这附近最近可有人去世了？<br />    老妇人想了想，答道：没有，你问这个做什么？ <br />    王婶心里可算放下心了，说道：没有，前段时间村里有人出殡，也不知是谁，便随口问问而已。<br />    老妇人也没理她，转身回到了屋子里，而王婶也继续往家里走去。<br />    回到家里，王婶便开始忙活了起来，做饭，清洁。待到黄昏的时分，王婶上阳台收衣服的时候，又再次看到阳台有一个虚影晃来晃去，此刻天色还算明亮，她看到很是真切。王婶吓了一跳，随手抄起地上的扫把，慢慢往阳台走去。待到走近了，却发现除了衣服外，再没什么东西了，王婶只能心里默念奇怪了。收衣服的时候，却意外发现，有一些衣服摸起来似乎还是湿的。<br /><br />心想不可能吧，这几天都是大太阳天，这都晒不干真是奇怪了。手里拿着衣服往鼻子上闻了一闻，一个强烈的血腥味扑鼻而来，竟是血沾到衣服上了。王婶一生鸡皮疙瘩炸开了锅，四处找寻了起来，都不见有什么奇怪的东西。<br /><br />猛然抬头望去，屋顶也没有什么血迹，更没有什么奇怪的东西，这血迹是从什么地方来的呢？并且有的还没干，应该是刚滴落不久。她又想起了刚才看到的虚影，心里便开始往一些奇怪的东西想去。<br /><br />王婶此刻一刻都不愿多留，将衣服撒在地上，自己快步下楼。叫上邻居的张婆，两个人一起上了楼，张婆看着这些沾血的衣服，心里也一阵恐惧，急忙问王婶最近是不是收了什么奇怪的东西回来了。<br />    王婶心里一跳，急忙想到了这根奇怪的竹竿，便将竹竿取出握在手上，说道：昨天早上路过村西那里，见那里有这根竹竿，便带回家了。<br />    张婆一听是村西，吓了一跳，说道：你也真是不要命了，什么东西都敢往家里拿，前段时间村里不是有人去世了吗？那人便是村西那边的！<br />    王婶这才吓了一跳，说道：不会吧，我有问那里一户人家，她说那附近没人去世啊！<br />    张婆听她这么回答，便问道：谁告诉你的，我分明看着灵车从村西那边开出来的，你带我一起去拿竹竿的地方看看。<br />    王婶此刻心里慌了神，也没有拒绝，扛着竹竿便又走到了那里。只见这里的几户人家依旧门窗紧闭，王婶找到了拿竹竿的那家，将竹竿放在了门口，啪啪啪便叫起门来。只见好久都没有过来开门，张婆性子急，抬头便往窗户里边望去。只见她脸上顿时大变，一声不吭地拉着王婶便往回走。<br />    王婶看着她奇怪的神色，急忙问道：发生什么事了呢？<br />    可是张婆一路上都没有说话，待到走到家门口的时候，张婆才开口说道：那里边哪有人住啊？你是不是看错了呢？<br />    王婶说道：没有啊，我今天早上看见过人来着。<br />    张婆脸上顿时白了一片，问道：是不是一个满脸皱纹的老妇人呢？<br />    王婶点头说道：你怎么知道呢？<br />    张婆脸上更白了，叹了口气说道：因为前段时间去世的便是一个老妇人，我刚才往里边窗户望去，里边正好放着一张遗照，照片上的便是一个满脸皱纹的老妇人！<br /><br />（故事完）

</div>




","夜弦朝歌～");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

刚穿越看到下图，想起我小时候<br />还在读小学的时候，本人很是乐于助人，村里老奶奶家的瓦房漏水了，我路过听她在诉说，于是决心帮忙修。这是背景<br />本来只要替换掉两个破瓦就可以了，结果装上去后我为了追求完美，在下面用竹竿想戳平整点，上面横梁都是木头搭的，由于年久失修，早已摇摇欲坠了，再加上我在下面一上一下地戳。。。你们猜对了，哗啦一声全垮了。。。第二天特地路过去看看，上面盖着彩条布，没几天就开始拆来重建了[捂脸]

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12048/120484814/medium/app120484814.jpeg\" alt=\"本来只要替换掉两个破瓦就可以了\" /></div>


","和谁对调");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

灵异故事：井中冤魂<br /><br />余家村村头古樟下有一口井，圆形井栏有半米高，是一整块大青石凿出来的。<br /><br />天热时，井栏便成了雅座，总有人围坐在上面纳凉。雅座呈波浪形，那是因为大家在上面磨菜刀磨出来的优美线条。不是特别干旱，井水离地面有三四米的样子，遇到雨季，井水上涨，用舀猪尿的长柄竹筒子就能舀到水。不过，现在是冬季，浅一点的池塘水都干了，淤泥干出了裂隙，可以用铁锹铲出躲藏在泥里的泥鳅和黄鳝来。井水也跟着坐下去了几米，用吊桶打水力气又要多费一些。<br /><br />打井水先要扎好马步，膝盖顶着井栏，两只手用力扯绳子，不是很容易的事。身强力壮的男子用大吊桶，一担水打四次就满了，不过也会气喘。<br /><br />近来，天一黑大家就不敢去井边了。靠近井边的几户人家，早早地关门。<br /><br />即使这样，也不得安生，一到夜深人静时，有人便听见自家的阁楼上有响动，好像有女人在哭。还有人听见有鬼从自家阁楼上顺着木梯下来，在屋里到处乱转。没有人敢起床去看究竟，用被子蒙了头一动也不敢动。<br /><br />大家都深信是落水鬼从井里出来了，谁敢惹，必定没有好下场。<br /><br />五年前，村里有个叫八梅的女人跳井淹死了。<br /><br />八梅要身材有身材，要脸蛋有脸蛋，只是个性强了点，和老公正牛好像两人搅乱了棺材盖，经常吵架，没一个肯让的。一次，正牛气不过要她去死，说她死了天下太平，她说了句：“是你叫我去死的哦，记住！我死了你有好日子过！”当天晚上就不见了人。<br /><br />没有谁相信她真的会去死，因为孩子才几个月大，她怎么舍得呢？家人以为她赌一时之气，跑到娘家住几天消了气就自己回来了。<br /><br />令人意想不到的是，次日凌晨有人在井台上看到了她的绣花鞋，摆放得整整齐齐，料想她跳了井。正牛此时才慌了神，竹竿接竹竿，绑个铁钩放到井里捞人，可井水搅浑了也没捞到。<br /><br />实在捞不到人，正牛回到家却发现老婆八梅正躺在床上舒舒服服睡大觉。心里有气，他当时没有发作，跑到外面跟别人说她故意把鞋子放在井台上吓人。村里人听了个个都很气愤，觉得他这个老婆真不是个什么好人，这种缺德带冒烟的事也做得出来。<br /><br />以后再吵架，正牛就占了上风，开口就说：“你是好人么？村里人都知道，天下最好的人！拿死来吓唬人，你真的舍得死么？死给我看看，就是你的本事。”到最后，正牛还动了重手，把她浑身打得青一块紫一块，也没人同情。<br /><br />打过之后的第二天一早，有人在井台上又看到了她的绣花鞋，摆放得整整齐齐，大家以为她故技重施，没有放在心上，只是觉得这个女人太不像话。<br /><br />后来，有人在井里发现了她的尸体，捞上来身体发了泡，像打了气进去，鼓鼓的，脸惨白惨白。这下，正牛彻底傻了眼，哭也哭不出泪来。<br /><br />八梅下葬非常简单，从楼上抽几块木板钉成一口棺材，漏光漏风又漏土，草草埋在了乱坟岗。<br /><br />“死也不能死在井里，弄脏了水，害得全村的男人去洗井。一井的水，用吊桶打干，哪个不累得半死？她这样死，死后还挨那么多骂，也是划不来的。我手上也起了好几个血泡。”捞八梅尸体的人看了看自己的手掌，几年过去了似乎还有血泡。<br /><br />“这也不能全怪她，家里人不好好待她，外面人又冷言冷语，换任何人也会崩溃。跳井，你以为她想跳，她就不知道会挨村里人骂么？反正死了，就让大家骂她个够，也算是发泄了。正牛不是有本事打老婆么？老婆死了，有本事再娶一个让大家瞧瞧，打什么光棍呢？”也有人颇有几分正义感和公道感。<br /><br />正牛几年了都没讨到老婆，还说天天夜里八梅来找他，要索他的命，每次都吓得他出一身冷汗。他说家里闹鬼，不敢在家住，跑到外地不知干什么去了。<br /><br />正牛一走，村里其他人就苦不堪言，天天晚上听见女鬼哭。<br /><br />有个年长的人就说，一定要到井台上多烧些纸钱给八梅，可能她没钱买御寒的衣服所以这么吵。说得对，八梅死的时候是夏天，身上衣服单薄，现在入了秋，肯定是冷得难受才进村的。<br /><br />可是，纸钱烧了起码有一个亿，大家还是天天晚上听见鬼叫。这可如何是好。<br /><br />正在这时，村里有两个健壮的男人查出患了绝症，没得治。有个空巢老人头天还是好好的，第二天就发现躺在床上没了气。村里的妇女倒是个个平安。<br /><br />这实在太可怕了。大家都说，短命鬼八梅本来是要索老公正牛的命，可他跑了，一来火就拿村里的男人出气。如果不加以制止，村里的男人不知要死多少。<br /><br />有人建议把村前的井填平，让鬼出不来。反正现在家家都有压缩井，填平了也无所谓。<br /><br />目前也只有这个办法。说干就干，村里的男人全体出动，轮番上阵，仅用了两天的时间就把井填平了。<br /><br />井填平了真的没事吗？暂时是没事，大家夜里也没听见鬼哭狼嚎，心里踏实多了。<br /><br />大概过了个把礼拜，有人到已经填平的井边去看了看，发现井栏上刻了几个字：八梅之墓。<br /><br />这下，全村人更是吓得半死，不等天黑就紧锁门窗。

</div>




","夜弦朝歌～");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

前几年LZ没钱买不起热水器就自己用电磁炉做了一个，见图。水烧开后把铜管（空调铜管，三米左右。用手弯成圈）扔进锅里。电磁炉开最高温。铜管的一头接自来水一头接花洒。冷水从铜管中流过吸收热量变成热水，用了一年，自己都佩服自己的动手能力！！！！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/10315/103157910/medium/app103157910.jpg\" alt=\"前几年LZ没钱买不起热水器就自己用电磁炉做了一个\" /></div>


","龘龖419");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我们学校有个女的身上不知道喷的什么东西，男的闻了都会有好感，我的好几个哥们都证实过了，的确是这样，太可怕了，听别人说好像是荷尔蒙香水，高科技哎，求过。

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

小时候同学跟他爸爸一起洗澡，不小心抓住了爸爸的丁丁，突然回头看着爸爸说:“爸爸你怎么长了个尾巴呀”……哭笑

</div>




","情话腻听听");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

在幼儿园，一个男孩把舔了一口的棒棒糖给了一个女孩，女孩接过棒棒糖，问男孩：吃了会不会怀孕啊！男孩霸气的说：没事，吃吧，怀孕了生下来，咱仨一起上幼儿园！这才是真爷们！有担当！

</div>




","阿狗AGOU");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

君子身边牵只羊，<br />头戴金冠称大王。<br />一肚生下龙凤胎，<br />美艳惊得丰躲藏。<br />——四字谜语  求高人指点

</div>




","I余温");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

以前经常听说有人放屁然后告诉同伴什么东西糊了，一直想试试……昨晚我脱下穿了一天的丝袜（味道可以想象），他正在洗碗，我把袜子弄成一坨，伸到他鼻子前，你闻闻好大一股糊味儿，他看了一眼（估计没看清），然后深深的闻了闻…………然后差点拿菜刀坎我！哈哈，报了我的血仇大恨！

</div>




","黑熊小怪怪");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

现在真是什么人都有，同事家的狗穿着过年期间人家送的新衣服出门自己溜自己，狗回来了，小红棉袄被人扒了…

</div>




","梦之焦鹿");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

今天去拿新办的pos机，被一个开车的漂亮妹子撞了，可是妹子没带钱，我说你微信给我吧，她似乎看穿了我的意图，说微信没钱有银行卡你有pos机吗？说完我就就在她震惊的目光中掏出了新办的pos机，默默的说了句支持现金，微信支付宝，刷卡都可以，要不是我胳膊破了快皮都要怀疑我是碰瓷的了

</div>




","采女孩德小蘑菇");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

小姨子来我家吃饭，老婆在厨房做饭。小姨子突然掐了我屁股一下，我正准备掐回去的时候被老婆看到了……匿了

</div>




","T-弦");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

在动车，搭讪一妹子，聊了十几分钟后，要她的微信，她从对面男友那拿过手机，，，他男友看着我笑，，，现场气氛好压抑，鬼知道我经历了什么

</div>




","别＊打脸");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我听着歌点上一根烟，看着窗外的雨滴从天上掉落在地上，却看的那么入迷，今年28了，都说三十而立，而我却还一事无成，我把工作辞了，买了一辆二手三轮车，焊了一个架子，开始我的摆摊生涯，好多人不看好我，给我一个赞好吗，让我知道陌生的你用特别的方式支持着我

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12022/120221533/medium/app120221533.jpg\" alt=\"看着窗外的雨滴从天上掉落在地上\" /></div>


","紧紧抱着你丶");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

主人是个二逼………

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11866/118666977/medium/app118666977.jpg\" alt=\"主人是个二逼\" /></div>


","调皮的小汪汪");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

楼主第一批九零后，单身妹子无压力，从没觉得自己是老了的一代。此为背景。昨天出门，碰到一大叔，目测跟我爸差不多年纪。坐在那等人没事就跟我扯白，据说老家离我家挺近的，就要我做他媳妇儿。接下来就是他儿子多优秀，他们家条件多好，最后看我挺满意就顺口问了句，你多大了。我如实回答，大叔笑容僵了下，说有事，就走了。我也没在意，尼玛等我站起来时候，发现他只是换了个位子而已。大叔您是几个意思？

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

伟大的结束<br />这是一个什么样的赛季啊。<br />科比的退役，给整个赛季都蒙上了一层厚厚的哀伤，从此再也见不到那个曾经挑战神的身影。<br />虽然抱着一种对传奇的尊重，选择看了这场属于科比的告别战，但其实我没有抱有太多的期望。毕竟只要是喜欢篮球的人，应该都会知道湖人本赛季的表现实在差强人意。但科比用他逆天般的表现，给了我一场超级震撼。<br />60分，他凭借着一己之力打败了爵士 。你不能说爵士不努力，只能说他太厉害了。好像每一个传奇都要有那种“不疯魔，不成活”的时刻，而科比就用这种时刻让我们深深牢记他还是那个最强杀戮的黑曼巴。<br />73胜，这是一个什么样的数字。<br />我只知道哪怕是拥有神的最强王朝，也无法做到的事情。而勇士似乎只是谈笑间就告诉我们卫冕冠军的强大，还有他们卫冕的决心了。<br />等这些伟大随着季后赛的深入，慢慢开始蒙上些许尘埃时，时间也登上了总决赛的舞台。<br />当最后的系列赛吹响集结号时，东西部的两个主角终于也走到了一起。<br />事实上笔者认为先不说两实力，单是西部决赛逆转打败雷霆，更是让勇士在气势上如日中天，加上卫冕冠军的心理优势，更加不是骑士能比的了。<br />事实上恐怕除了骑士球迷，再没有人会认为或者是希望骑士能获得总冠军吧。<br />果然啊，总决赛一开始，勇士直落两程，2：0，接着是3：1。到了这种情况下，都不需要什么过去的数据统计了，恐怕已经很少有人认为骑士还能获得最终的胜利了吧。甚至同是骑士铁粉的发小，都认为再没有希望了，写下了一篇《骑士，再见，不再见》<br />为此我们两人也大吵了一架，不欢而散，同时也定下了一场赌约。虽然笔者说骑士还有希望，也不过是一种死鸭子嘴硬罢了。看完前四场比赛，笔者的心也跌到了谷底。<br />倒不是勇士有多么的强，只是骑士打得实在太烂了。就算是大比分获胜的第三场，在笔者眼里也是烂到了极致。要不是那一场骑士手感爆棚，而勇士有些松懈的话，恐怕会被直接横扫了。而另外三场比赛，虽然都是大比分落败，但从防守讲骑士做的并不算差，真正让骑士惨败的原因，是在进攻端毫无办法。<br />一轮系列赛是很漫长的，越到最后你就会被研究的越透彻，哪怕一个小小的弱点都有可能成为你的七寸，一旦被对手打到上面，而你又找不到解决方法的话，很容易就会被打死的。<br />就像上赛季的总决赛一样，同样的两个对手，近乎一样的球队阵容。比较起来的话，去年的勇士比起今年其实还是要弱一些的。也许有人不认同笔者的观点，但其实是真的，一支获得总冠军前后的球队，可以说是有很大不同的，所以才会有“不要低估了一颗总冠军的心”这句话。<br />事实上如果去年骑士阵容齐整，恐怕用不了多少力气，就可以让勇士出局了。以后恐怕有两年都不会看到勇士了。可惜时不待我，到了第三场虽然骑士以微弱优势获胜，但其进攻手段和人员匮乏的弱点也暴露无遗，笔者也无奈的做出了恐怕完了的预言；果然骑士在2：1的大好开局下，却直落三场4：2痛失总冠军。<br />而到了如今的系列赛，骑士可以说是人员齐整，用最好的状态准备向勇士复仇。可四场比赛居然还是进攻手段匮乏，好像欧文和爱神的加入，是假的一样。特别是第四场第三节后半段，骑士进攻端的丑态，哪怕在领先的情况下，也让笔者有一种看不下去的感觉，最终也是被逆转憾负。<br />骑士也是真正的到了悬崖边上，再输掉一场，那就是这个赛季又一次失败了。接下来每一场对于骑士来说都是决死战，而皇帝也许是最会打这种比赛的人了。再加上欧文的爆发，两个41分即追平了联盟记录的同时，又客场从勇士身上取得了一场大胜。3：2<br />而最关键的是终于找到了勇士的七寸，一个直接可以将勇士打死的弱点，那就是库里了。<br />笔者知道这么说也许库里的球迷会很不高兴，甚至如果我身边有库里的球迷的话，有可能会打我一顿。但这却是一句大实话，库里其实很弱，不论你承不承认，总决赛七场，库里的总命中率不过堪堪三成罢了。虽然他投中了很多不可思议的投篮，但依旧掩盖不了他命中率的低下(还有汤普森也是，甚至于更差)。而且他在防守端更是烂到了极致，我从来没有想到，一个MVP能烂到这种地步；甚至于他是怎么在这个职业联赛中站住脚的，我都是无法想象的。到了后三场比赛，你明显就可以看出，库里在对阵任何位置时都是错位。甚至是JR都可以在他身上予取予求，而一旦进攻集中在库里身上，随之而来的就是相对较高的成功率，更多的个人犯规，以及体力的大量消耗，而这一点也为比赛最后的走势埋下了伏笔；也是这一点造成了库里三节末段和第四节，命中率暴跌的主要原因。<br />如果说第五场发现了这一点，那第六场就将这一弱点发挥到了极致。库里虽然依旧投中了很多神奇三分，但这一点造就了他惨不忍睹的被成功，整体低迷的命中率，以及六犯离场的糟糕表现。而骑士又在主场拿走了一场大胜。<br />当然了，关于六犯离场，库里的球迷颇多吐槽，说什么有两个犯规是可吹可不吹的，因为裁判偏向于骑士或者是皇帝才会吹的。关于这一点，我实在懒得多说什么，如果你有好好看的话，应该可以看出那两个所谓的争议哨，本身的确是有犯规的，就算是在客场也是可以吹的，何况这是在骑士主场，有主场哨的情况下了。至于通过这一点有人说这是联盟送给皇帝的一个总冠军，虽然你这么看得起皇帝我很开心，却也忍不住为你的天真哑然失笑。在这之前我还从没听说过，哪个健康的公司的老板，会为了一个下属这样做的。更何况是这个众星云集的NBA了。<br />到了第七场，则是两种理念的对撞了。应该说整个总决赛都是两种理念的对撞，传统的内外与三分大队，未来战士与三分大队的对撞。<br />如果最后勇士获得了胜利，那即使对传统的颠覆，也是对帕克.莱利未来战士理念的否定。正如腾讯评论员说的那样：如果这样的比赛，还能让勇士用三分取得胜利的话，那真的是三观尽毁啊。<br />还好最后是骑士赢了，更接近篮筐的传统赢了。<br />当最后时刻斯佩慈那计绝望的三分不中的时候，当比赛终场哨声响起的时候，皇帝跪地痛哭，看着他满脸泪痕的样子，原本满心的欢喜掺杂了丝丝的酸楚。<br />纵观皇帝一生，可以说是毁誉参半。他身上笼罩了太多人的诅咒，甚至有些让笔者很不理解。哪怕是当初决定带来整个克里夫兰的仇恨，在随着他的回归而烟消云散的这两个赛季，依然有很多人(国外无从知晓，国内倒是大把人在)在否定，诅咒，甚至辱骂着他。有些时候真的让人很不理解，无论他怎么样与那些人有什么关系，也不知道他们到底抱着什么样的心在看着篮球，或者是那些莫名其妙的仇恨是因为嫉妒。这样倒是可以理解，有些人是这样的，看不得比自己好的人在，如果有就会给他罗织些缺点，进行攻击，嘲笑。其实很可笑。<br />骑士最终笑到了最后，勇士的73胜也成了它总冠军奖杯最绚丽的光环加成；这一场史诗级的胜利，开创了总决赛历史，注定是总决历史上最辉煌的一场胜利。<br />联盟百年历史中，总决赛中1：3落后的情况下，它是第一支取得总冠军的球队。<br />而对于克里夫兰更是意义深重，52年来这是他们第一座职业级联赛冠军；也是骑士建队37年来，第一座总冠军。<br />对于皇帝这个阿克伦之子来说，同样意义非凡。这是他第三次荣获FMVP,他终于追上了韦德的脚步，终于可以大声说自己就是03白金一代的第一人，同样也是现代联盟第一人；同时也是第一座他独自带队的总冠军；这是他的一场救赎战，实现了他从进入联盟第一天就曾许下的诺言，和十四年未改的初心，为自己家乡带来一座奥布莱恩杯。<br />最后真心感谢皇帝和他的骑士，给了我一轮如此精彩的总决赛。<br />同样让我赢得了一场赌约，一定要宰我发小一顿狠的。

</div>




","一叶私语话木森");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

志怪故事：挖井挖断镇龙碑<br /><br />吴家世代积善之家，尤其到了吴廉这一代，更是乐于帮助乡民，颇受吴家村人的尊重爱戴。<br /><br />这一年，吴家村人的日子更加艰难了，农田一年比一年干旱，收成自然也一年不如一年。好在有大善人吴廉的接济，才不至于饿死人。<br /><br />吴廉为解吴家村乡民的水旱，出资请来工匠挖水井，还亲自监督，真是尽心尽力。<br /><br />“你们都放心，水井的位置我已经请道长选好了，十口水井，足以解大家的燃眉之急……”吴廉监工之余，站在高处高声发言，安慰乡民。<br /><br />正说着，吴家的小工匆匆跑来，气喘吁吁道：“主家！不好了，有人来闹事了，乱成一锅粥了，您快回去看看吧……”<br /><br />“什么？……”吴廉想了想，便交代工匠说：“你们听好了，水井要打在我指定的位置，不可更改，我去去就来，明白吗？”都这关头了，吴廉居然还记挂着村里的乡民，更加令大伙儿感激不尽……<br /><br />可是，吴廉万万没想到，这一走开就出事了。工匠中的老师傅吴老工匠竟然不听吴廉的再三嘱咐，执意让工匠们在自己选择的位置上挖井，结果，挖了没多深就发生了怪事。出来的井水居然不是清澈的井水，而是鲜红鲜红的。<br /><br />工匠们都吓住了，打了十几年的水井，还从没见过这样的情况。<br /><br />“挖，继续挖！”可老工匠还是固执己见。<br /><br />徒弟们不敢违抗师傅，只好继续往下挖，没一会儿，又挖出来一块奇怪的石碑。<br /><br />老工匠看了一眼石碑，突然大喊一声：“跑！”这时，水井开始晃动。<br /><br />众人刚开始还有些莫名其妙，突然地面动起来，才回过神来，急忙逃跑。很快，地动山摇，那个挖出石碑的水井开始塌陷。不一会儿，天空乌云密布，电闪雷鸣，暴雨将至。<br /><br />老工匠却哈哈大笑：“成了！成了！挖断了血龙骨，他吴廉的好日子就要到头了……”<br /><br />忽然，一条鲜红如火的蛟龙从地下飞出，盘旋而上。蛟龙引来一场暴雨，河流水位急剧上升，一场洪水骤然形成，单单冲毁了吴廉位于干涸多年的河边大宅，里面装满了吴廉家积累多年的财富……<br /><br />老工匠道：“这场小洪水来得好啊，蛟龙这是在报解救之恩呢！”老工匠将事情的缘由，娓娓道来……<br /><br />此为血龙，本来在吴家村的地下修行，谁知被吴家祖先得知，请来道人以镇龙石碑压在吴廉家的地脉之上。吴家人世代自私，生生把整个吴家村的龙气收为己用，害得吴家村乡民的生活一年比一年艰苦。而吴家只需施舍一点点，就捞了个世代积善之家的好名声……<br /><br />原来，吴廉家族的所作所为终究还是被略懂异术的老工匠发现了，于是将计就计，利用吴廉挖水井的事儿，故意挖断血龙骨，拿出真龙石碑，放出蛟龙，从此断了他吴廉家独占百年的龙气。

</div>




","夜弦朝歌～");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

有没有发现现在有好多糗友每天跑到网易复制些帖子到糗百里骗人品的？咱有点志气好不好？干嘛老捡人吃剩下的？为什么不让人来捡咱吃剩的？哎……看了两三年糗百了。大婶们应该注意了啊！真是一代不如一代了。。。（别骂我，求你们了。我从没过过）

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

表妹家七个月的小外甥肉丸肺炎住院一周了，为了让大家放心，妹夫特意在群里发了一段肉丸抓着大面包兴奋挥舞的视频，从没见过留置针的二姨立刻打来电话“宝宝这是骨碌床下了吗？头上咋还打着绷带？！”

</div>




","鱼歌浅唱");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

lz大二本科生，男，和学妹一起玩真心话大冒险，学妹问我什么时候破处的，尼玛，lz新一代大好青年啊，没做过那种事，回答\"没破处\"，gc来了，学妹hll的问了一句\"我是说什么时候开始给右手的\"给右手的……右手的……手的……我在想，是我的节操没了还是学妹的节操没了。。。。。真人真事，最后我照实回答了。。。从没过过10，求破

</div>




","天下第一帅族长");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

女生要是污起来基本上没男生什么事儿了！我是本宿舍的污妖王。[大笑]<br />（大家最近考试累，今晚上戏精全上线了[如花]）<br />我说：“姐姐们，快带我去打胎，我怀孕了🤰大姨妈推迟好几天中奖了[大笑]”<br />A说：“你再不来大姨妈胸涨成气球，要爆炸”<br />B说：“你那么丑，哪个男的能看上你？”[流鼻血]<br />C说：“咋没做好安全措施？事前安全套，事后避孕药！这点常识都不懂还出来混”[奸笑]<br />D说：“安全套是不是当气球吹着玩了？”[偷笑]<br />我说：“我被包养了、男朋友不要我了[笑哭]”<br />女神说：“别老想着被别人包养，咱要努力包养小白脸！[努力][努力]只要你努力挣钱，你男朋友就在上幼儿院！[难道说][惊呆了]傻货，努力搬砖吧！”[捂脸][捂脸]<br />从此我的座右铭变了：只要努力挣钱，男朋友就在幼儿园[捂脸][捂脸][捂脸][耶][耶][耶]

</div>




","知一儿知一");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

上学时，流行三八线。我女同桌是一朵带刺的玫瑰🌹，非要我三，她八，我就是不从！后来，她拿考试卷子借我抄来诱惑我，结果想必大家都猜到了，她如愿以偿了。谁知道，那天班主任在讲台上监考，我至今也忘不了她说的九个字：“老师，老师，他抄我试卷”当时，我一脸懵逼...那次考试结束，我就一个人一张双人桌单独坐在最后一排，那个宽敞啊😄，而她旁边换了一个和她一样带刺的玫瑰🌹同桌，只好五五开啦……<br />一切都是命运的安排(ღ˘⌣˘ღ)，事后她写了个纸条给我：早知道，我就做抄考试卷的那个，你做打小报告的那个了...

</div>




","谁叫他疯子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

熊孩子在电梯里撒尿，妈妈道歉，孩子写检讨、要扫一月电梯☞～陕西西咸新区世纪大道附近一小区的一栋高层内，近半个月，“电梯里总有尿骚味，物业也及时清理了，可几乎每天一走进电梯就是一股味。”保洁员查看监控录像发现，一名约十岁的小男孩进入电梯后，电梯内仅他一人，他背对电梯门，站在一个角落小便。据小区物业说，他们和孩子妈妈沟通了解到，妈妈知晓此事后，严厉地批评了孩子，孩子意识到错误兵写了一份检查，让妈妈发到业主群里给大伙道歉，并且每天由孩子父亲监督孩子打扫电梯，作为道歉和补偿。6月25日，业主群内发出孩子打扫电梯的照片:认认真真地拖地、认认真真地擦厢壁……大伙对孩子母亲的教育方式点赞，也为这名熊孩子勇于承认错误并改正的行为鼓掌。～

</div>




","绦子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

几年前在一个工厂上班,有一个新来的同事,是个人他都能聊两句,很热情!有一次刚发工资,他找我借钱,我没借,我借出去的钱基本没回来过,何况跟你又不熟。第二天他就离职了,我还是听其他同事说的,找几乎每个人都找过,都是借钱!都不多一人一百,如果说没有那就五十!事后我发现TMD他根本就不是来上班的,而是有计划的来骗钱的

</div>




","笑库房");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

蒋师傅是卖牛肉的，一斤牛肉进价48元。现市场价大甩卖36元一斤。顾客买了两公斤，给了蒋师傅200元假钱，蒋师傅没零钱，于是找邻居换了200元。事后邻居存钱过程中发现钱是假的，被银行没收了，蒋师傅又赔了邻居200，请问蒋师傅一共亏了多少?

</div>




","取个名字TM真麻烦");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我27这个月在找工作都晒黑了，今天跟朋友出去找工作，老板娘问这是你女儿吗？我点了一下头，朋友说是朋友来的，事后她问我干吗承认，我说这是好事，平白得一个闺女，挺好的[臭美]

</div>




","最熟悉的陌生人15");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

13岁哪年，地震被学校建筑物盖住。没得办法，只好喝同桌女生的尿生存！

</div>




","欣欣阳阳");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

常州瑞金医院真的太坑人了。。割了那坏女人的mm，因为爱美所以去做脱毛，一共是脱了五次。价格(4000)元，价格贵不说，态度也不好，今天竟然把我得皮弄破了，还流血了。我说怎么把我皮弄破了，她和我嚷起来了。[难道不是她得错吗]什么人啦！以前没做说能脱干净，现在五次都做了效果不好，我问这效果不怎么好啊！她还和我吵，真郁闷。希望你们去做要慎重考虑。花钱多，还受罪

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

刚刚沈阳下冰雹了。不割。刚刚下冰雹的时候你们车都停那了\'？？？哈哈哈

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/7300/73002819/medium/app73002819.jpg\" alt=\"刚刚沈阳下冰雹了\" /></div>


","喝丢一只鞋\'");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

lz有个吊丝室友，特别喜欢yellow网站yellow电影………………………想成为一个著名网站的vip会员但是又不想交钱，vip可以接触各种好东西，可以看到全国各种ones女人具体地址联系方式你懂的………为了成为那个网站的vip会员他申请了一个号，各种努力想成为一个等级权限类似于vip会员的管理员版主，为了当上这个管理员他学会了制作网页，学会了photoshop，而且现在精通日语，岛国动漫电影都不用翻译了艹，学会了制作代码什么东西。大学四年课堂没学到东西差点没毕业，在这上面居然学到这么多东西，，，，，，这算人才么????

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

终于到了喜爱夜蒲拍摄地传说中的兰桂坊了，……好有感觉

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/7669/76693119/medium/app76693119.jpg\" alt=\"终于到了喜爱夜蒲拍摄地传说中的兰桂坊了\" /></div>


","AMy小刚");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

大三女学生，同寝六个女生，五个都脱单了，我却没遇到合适的人，年前网上在一个大学群里有一个男生加我好友，他去年毕业找到工作了，过年放假的时候见了一面，我第一次处对象，不知道是不是所有的男生都这样，他和我看电影时动手动脚的，然后他暗示我去他住的地方，我不去，他说以后一定对我好！我告诉他，我是不会在婚前有任何出格的行为的！因为我要的爱情不是以性为基础的，是要以共同语言兴趣爱好为前提发展的，虽然我把他拉黑了，但是心里也很难过，为什么遇到一个好人这么难呢？今天回到学校，寝室的姐妹互相晒男友，我却只能陪着笑，是的，我要的爱情宁缺勿滥！

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

闺蜜十足女汉子，表白又失败了，一个人喝闷酒，我去陪她，劝她看开点，缘分到了就好了，闺蜜喝了一大口白酒，红着眼对我说“萌萌啊！你说咱俩要是中和一下该多好，你看你长得，男人一见你就想 睡 你，特么滴在看我，都想和我拜把子！”我…………

</div>




","旖旎萌萌");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

哥哥腰椎间盘突出去做牵引，躺在仪器上各种自拍，还给那些心仪的姑娘都发了照片博取同情!医生在旁边一直默默看着! 等治疗快做完的时候医生对他说句话:我要是你，我就不会告诉女生我腰不行......

</div>




","林晓九");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我儿子三四岁的时候，一天晚上在小区里散步，我们抬头望天上的星星，我说我想看看老天会给我什么礼物（过两天生日），他说妈妈你蹲下，然后一个劲往后退，然后突然跑过来撞到我怀里，大声笑，说，“妈妈，我就是老天爷送给你的礼物！” 那场景，我一辈子都不会忘！

</div>




","妲己再美终是妃о");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

真事。。lz所在部门在公司各项评比中得了第一，奖励每人一瓶饮料，领导让文员妹纸发给大家。<br />都觉得寒碜，文员无精打采的推个小车挨个发，领导见状对我们说：不管礼物大小都是公司的心意，都打起点精神再接再励。。。<br />就见文员妹纸大声道：香烟啤酒饮料矿泉水，瓜子花生八宝粥，来来来脚让一让……顿时办公室沸腾了。。。

</div>




","～壹线的刺客～");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

大郎，该吃药了……

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12007/120078426/medium/app120078426.jpg\" alt=\"大郎\" /></div>


","喜欢胖脸妹子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

一个圆画出近50种动物，可爱又好学！简直哄孩子神器啊！​​​​

</div>




","搞笑动态图");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

刚开始学，这个好学么？

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12041/120414996/medium/app120414996.jpeg\" alt=\"image\" /></div>


","段友貂蝉腰");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

高中时lz.其他科顶瓜瓜，英语松垮垮，为了高考时英语不拖后腿，特意配了一副矫正眼神的近视镜，就准备到时候能取左右之精髓，融百家之所长，进而”嘿嘿嘿”了。<br /><br />结果前三科考的太猛了，而且还故意让周围的人抄(当时的想法是我让他们抄前三科，等考英语时，大家要是离得近，他们也不好意思不让我抄他们的)，顿时在考场中被树立起一个学习好、心地好、脾气好”三好学霸”的形象，英语卷刚发下来一群人盯着我的卷子不放，我写A他们就跟着写A，我写classmates他们也写classmates<br /><br />mmp顿时之间感觉自己200多块钱的近视镜白配，一屋子学渣啊……

</div>




","玖玥玫瑰");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

今天去接一年级的外甥时，看到学校的海报里贴着他的照片，下面老师的介绍写着:勤奋好学，乐于助人，我问外甥:好孩子，你说说你是怎么助人的啦？外甥:我经常把作业给同学抄<br />我:[笑哭]

</div>




","百毒不春");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

四线城市，同学聚会。<br />难得有两个在北京和上海混的好的同学也回来了，全程都是这两人在装B，什么大都市的繁华呀，工资高啦，工作机遇多了。。。。。。。我也好奇过去套套近乎<br />“你们一个月能开多少钱呀？”<br />上海男“税前18K，明白什么叫K不？这么说吧五险一金都扣完还有一万三千多呢。。。。。”<br />“哇！一万八！足足是我的四倍~~，那上海市区的房价多钱？”<br />上海男“周边便宜点的四五万，市内怎么也得七八万以上吧，要是好地点，好学区就没边了”<br />“哇！那么贵呀？这么算你半年的工资才能买一平米的房子？”<br />上海男“可不嘛，你是不知道上海的物价有多高”<br />“咱老家房子最贵的是5千5，这么算你的工资在咱老家相当于9百多一点了，你们是怎么活过来的？哎~~你干嘛去？”<br />上海男“这个歌我会唱，我来唱”<br />北京男“这个歌我也会，咱俩合唱来”

</div>




","流氓兎");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

约什么不好学动物叫[笑哭]

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/5DKH85C4NA88MZJA.mp4\" type=\"video/mp4\"></source></video>","二哈确实挺傻的");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

今天，不，现在该说昨天，看了第一场真正意义上的电影——《同桌的你》。现实的剧情，却还是有人喜爱那个幻想的结局。我却喜欢最后真实的结尾。终究是输给了现实，终于，谁也不欠谁。

</div>




","昵称你妹子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

这人我听说过，去年秋天的事了，走的时候很不安详、尸体在太平间抽搐了三天、有的时候按都按不住，火化的时候烧的可旺了、噼里啪啦的，烧的时候他还在嚎叫、烟可浓了、烧了一上午都没烧透，中午烧完出来灵车就翻了、骨灰撒了一地、那天又刮大风，都吹的差不多了，还有一点点正准备扫起来的、结果洒水车又一路洒过去了、去的时候放在桥下面躲魂的雨伞还被人捡走了，回来的时候都没找到、唉、他家人说，坟头经常无缘无故的冒黑烟。<br />我有一个朋友也是个小编，也是个标题党，某一天他走了有的时候很不安详。在太平间抽风，抽了了三天三夜，摁都摁不住，最后用铁链拴住的。火化到一半的时候还停了电，拉出来还惨叫呐！在外面晒干后又扔进火化炉，烧的滋滋的响，直往外冒油，烧了一天一夜才烧完。灵车刚出大门就翻车了，骨灰撒了一地，又刮了一阵大风。刚想扫起来又来了一辆唱着今天是个好日子的洒水车，把骨灰都冲走了。在场的人都强忍住没哭，有几个还忍不住笑了。

</div>




","酒仙梅州子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

清明放假，没事出去溜达了溜达，天不好也就罢了，回来顺风车，竟然打到一辆灵车，他奶奶的，本来就挺吓人，司机竟然还给我说，怎么样，小伙子，是不是感觉除了咱俩还有许多人？热闹不？带劲不？<br />热闹个头啊，差评，我一定给你差评！

</div>




","帝国守卫");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

去参加乡下亲戚的葬礼，因为灵车挡住了楼下的小食店，所以造成了一种错觉之感。感觉那声音与灵车形成了一个神搭配……[捂脸][捂脸][捂脸]<br />------------------------------<br />“咚咚咚咚……您有新的＊团外卖，请及时处理！”

</div>




","王八与蛋");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

外婆下葬那两天下雨，出殡的那天特别大，墓地在一块田地里，稀泥弄的满脚都是，外婆的灵房灵车那些东西都湿了。忙完后事，烧头七前两天妈说，梦到外婆说她房子里湿的很。。

</div>




","多多少吧");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

以前给老板打工，后来娶了他女儿，你们以为我发达了，错，她家的确很有钱，但钱是小舅子的，跟我没关系

</div>




","一碗大姨妈");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

路上一位妈妈正在批评个小朋友，旁边的老奶奶对那妈妈说:着急啥，孩子大点了自然而然就会了！<br />那妈妈:孩子大 点了是有些事自然而然就会！可是8岁时 他还没会 系鞋 带，20岁时他的确学会了。但20岁 明明 已经该打工赚钱养自己了，他却只学会了系鞋带。<br />无言以对的有道理！

</div>




","倾心倾情%%");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

的确是个好奇心的人

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/JIKKUOTASPW0ZWK4.mp4\" type=\"video/mp4\"></source></video>","有趣精选");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

拼多多上拼了10根牙刷，价格还很实惠[机智]，到货后立马怀着激动万分的心情拆开包装刷牙，刷着刷着血顺嘴留下来了[捂脸]，这牙刷的确很不一般，不是我这种一般人能用的[挖鼻孔]

</div>




","全网大单身狗");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

不是糗事，不好笑，但今天的新闻可以让大家触目心惊，希望给过，让大家看看～～～我曾经养过一只小狗，我过生日，朋友知道我喜欢小狗，几百给我买了一只养了一个礼拜，死了，我哭的难受的很，那时候我女朋友还下去喊我表哥，说我在哭，我表哥问咋了，我女朋友说狗死了。的确，一个喜欢动物的人，会对动物很上心。狗很忠诚，很善解人意。而现在，一些有钱的家庭，养一些所谓名狗，吃狗粮，喂牛奶，给狗刷牙，和狗一起睡。甚至通过一些录狗视频来博取大家的喜爱。朋友们，有没有想过咱家的土狗，吃的什么，睡的什么？不都一样的很忠诚吗？所谓的那些爱狗人士，如果人的命和狗一样的话，你会选择救狗还是救你爹妈？你能把狗和你爹妈相提并论吗？刚刚看到糗百一个兄弟发的，当狗威胁到人的生命的时候，他愿意选择红烧。当然，我赞同这个看法，但我从来不吃狗肉，从来！所谓的爱狗，已经变了味道，

</div>




","让我想个屌的网名");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

老人爬高摘杏不怕摔 路人吓得不行☞～25日上午，在鞍山深沟寺朝阳小学附近，一位老人为了摘树上的杏，竟然只身爬到约5米高的树上，这可把路过的人吓得不轻，在大家的劝说下，老人这才从树上爬下来。市民袁先生说，当时他仔细看了看，树上的确有几颗黄杏，但是并不多。“那棵杏树大约7米高，而老人已经快爬到树顶了，目测地面少说也有四五米，而且老人的两只脚就踩在一根没有胳膊粗的树枝上，摇摇欲坠的，我在下面看都觉得很吓人……”担心老人出现危险，袁先生在下面劝老人赶紧下来，这时不少附近的路人、居民也都闻声赶过来，一起劝老人。在大家的劝说下老人这才从树上爬下来。袁先生说“还是希望大家能共同的保持好身边的环境，爱护一草一木。”…～

</div>




","绦子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

人在人上人压人，肉在肉中肉磨肉 人在人上 肉在肉中，千古绝对，求下联

</div>




","我不是老王的朋友");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

昆明今天被水淹拉！！！各种大神出现了！！！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/3707/37077789/medium/app37077789.jpg\" alt=\"昆明今天被水淹拉\" /></div>


","纯洁的小西瓜");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

初中时和室友在被窝里互摸JJ，被人掀开被子曝光啦，好丢人啊！

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

哥俩好啊，六六六啊，是五魁首啊，八匹马啊，七个巧，走起，约么，哥！~~~

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/10607/106075986/medium/app106075986.jpg\" alt=\"糗事#106075986\" /></div>


","小二童鞋");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

功夫不好不要找我

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11404/114041531/medium/app114041531.jpg\" alt=\"功夫不好不要找我\" /></div>


","a569288898");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

昨晚跑网约车，一个女乘客上车就抽烟，于是我把车窗打开，她态度很不好的说：“冷死了，关上！”<br />我懒得跟她理论，默默关上窗放了个屁。然后她跟我杠上了，一根接一根的抽，我也没闲着，一个接一个的放。

</div>




","挖鼻孔的老虎");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

麤龗灪龖厵爨癵驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐龗鱻爩麤灪爨癵我要去旅游籱麣纞钃鸜麷鞻鬰靊飝虪齺靐齉齾爩鱻爨癵籱饢驫麣纞虋讟钃鸜麷鞻韽韾顟顠旅游找我饙饙騳騱饐靐齾龗鱻爩麤灪爨癵籱麣纞虋讟钃鸜麷鞻鬰靊讞鑱飝虪齺魕爧蠿齺

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11894/118941593/medium/app118941593.jpg\" alt=\"麤龗灪龖厵爨癵驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐龗鱻爩麤灪爨癵我要去旅游籱麣纞钃鸜麷鞻鬰靊飝虪齺靐齉齾爩鱻爨癵籱饢驫麣纞虋讟钃鸜麷鞻韽韾顟顠旅游找我饙饙騳騱饐靐齾龗鱻爩麤灪爨癵籱麣纞虋讟钃鸜麷鞻鬰靊讞鑱飝虪齺魕爧蠿齺\" /></div>


","采姑娘的小蘑菇!!");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

嗯嗯，没毛病

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11880/118802997/medium/app118802997.jpg\" alt=\"嗯嗯\" /></div>


","我是小幸运。");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

昨天被一美女拉进一微信群，里面各种少 妇 萝 莉，真是个风 水 宝地，我开始各种撩 妹，浪的飞起。<br />半个小时后，我被踢出群。。收到老婆微信：你个S B，那都是我跟闺蜜们的小号。

</div>




","南宮，柱流年");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

吃货朋友吃了一大碗牛肉面没饱又不好意思再点，于是出去转了一圈回来对老板喊到你刚才看见和我一模一样的人了吗？老板说她吃碗面走了。朋友说：那是我双胞胎姐姐，也给我来碗面。你说女人为了面子你不装能死吗？

</div>




","小李飞喵");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我只是想把事情做好而已，我也不想的....[笑哭][笑哭][笑哭]

</div>




","撩汉大婶");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

想起初三时有一段时间厌学，那时候我也没有手机，上课不想听课就找小说书看。我前排的同学就借我一本《笑傲江湖》。<br />其实我不想看，记得那节课是数学课，我的数学成绩一直很好，那节课我提前也预习了，就不想听老师讲了，我刚拿起小说，不记得看到哪里了，只记得40多岁的数学老师一个健步走过来，当场抓住我看小说了，老师说要告诉我们班主任，然后让我请家长来。我内心很害怕，但是表面装作没事，我也不知道怎么想的，当着数学老师的面把那本小说一页一页的撕碎，那节45分钟的课，我撕书得有二十多分钟了，我们数学老师气的没说话。后来班主任知道了，很奇怪的没有骂我，只是苦口婆心的告诉我，要端正学习态度。现在回忆，很感谢曾经教过我的老师，年少轻狂，追忆往昔时则是后悔不已了！

</div>




","迪比斯利");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

还想整人家？小伙子你是不是不想看见明天升起的太阳了，秒变落汤鸡！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12061/120613274/medium/article/gif/K3MOZX5FHXBRO782\" alt=\"小伙子你是不是不想看见明天升起的太阳了\" /></div>


","搞笑动态图");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

每日安利一口毒奶:<br /><br />有钱人并不想你想的那样快乐，他们比你想的更快乐<br /><br />遇到困难不要低头，要跪下<br /><br />感谢那些曾经打倒我的人们，地上躺着真舒服！<br /><br />如果有一天，你觉得你没戏，别放弃坚持，那只是为了让你知道自己真的没戏

</div>




","欢迎来到二次元");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

同事上六年级的儿子把老师发给他的几本习题藏起来不做，被同事老婆发现了。同事说他儿子:“你要好好读书写作业让自己强大起来。父母给的再好也只是背景，自己打下来的才叫江山。”这小家伙说:“我不想打江山。”\"为啥？”“会死很多人不说，自己又太累，守不守得住还两码事。”

</div>




","状元扔笔耍刀枪");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

觉得法国队对丹麦队的比赛很无趣？这就对了，这才是世界杯。<br />接下来英格兰对比利时的比赛，才会是本届世界杯上最奇葩的一场比赛。两队目前进球数净胜球数完全一样，最关键的是谁都不想拿小组第一[捂脸][捂脸]<br />英格兰：时哥，咱们这场比赛我用替补队员都可以打赢你，信不信？<br />比利时：兰哥，你要敢换人，我就送你红点大餐。<br />英格兰：点球压力大，我也打不进[耶]<br />比利时：我送你几个乌龙吧？<br />英格兰：滚！我们别把球迷当傻逼。别让他们看出来就行。<br />……

</div>




","龙先生9");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

朋友银行工作，刚才跟我说那天来个和尚贷款买车，工作人员说他没有收入证明，贷不了。<br />和尚说：出家人不打诳语，你放心，我肯定能还。

</div>




","黑￡夜");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

｀、｀｀、｀｀、、｀｀、 ｀ 、｀｀、 、 ｀ ｀、｀、、｀｀、 、 ｀ ｀、｀｀、｀｀、、 ｀ 、｀｀｀、｀｀、｀｀、 、｀｀、 ｀、｀<br />一场雨把我困在这里<br />｀ ｀、 ｀、｀｀、、｀｀、｀、｀｀、 、｀、｀、、、｀｀、 、 ｀｀｀、｀｀、｀｀｀、｀｀、｀｀、、｀｀

</div>




","莫莫被抢了");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

这个才是齐比小短裙。。。还是热的。现在这个女的还在我面前站着

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/2981/29819069/medium/app29819069.jpg\" alt=\"这个才是齐比小短裙\" /></div>


","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

假如可以选择生活，我宁愿简简单单。<br />一堵墙，一张床，一台冰箱

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11888/118888463/medium/app118888463.jpg\" alt=\"我宁愿简简单单\" /></div>


","随梦前行111");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

知道答案吗？你就是神人！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11956/119563794/medium/app119563794.jpg\" alt=\"知道答案吗\" /></div>


","冷太阳的温暖");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

刚刚，电话里，我又被哥哥骂了。我忍着眼泪，没敢吭声。<br />10年前，一个1.75的女孩喜欢哥哥。她太高，哥哥觉得压力大。我劝哥哥：女孩没嫌弃你矮，你还矫情啥…哥哥觉得有理，高兴的娶了她。<br />哥哥骂我，我知道，嫂子又揍了他！

</div>




","糖醋小鱼～");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

都来说一下吧！你占据了多少个。。[笑哭][笑哭]

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11962/119625798/medium/app119625798.jpg\" alt=\"你占据了多少个\" /></div>


","凡塵①夢");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

刚结婚时基本都是媳妇煮饭，我发现每次她煮的饭都很咸，有时咸的让我有点无法接受，但我又不敢明确提出意见，怕以后老婆让我煮饭。一次无意中发现老婆盛好饭后，偷偷的给我碗里放盐……

</div>




","今夜无歌");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

**

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11966/119661022/medium/app119661022.jpg\" alt=\"糗事#119661022\" /></div>


","举剑问天谁敢战");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

一年级，老师说不会写的字用拼音代替，实在不会写就画个圈，过后问老师，上课时我的同桌给我写了张纸条，亲圈的，我圈你，下圈你去外面圈我，我给你买圈圈吃，你做我的女月月友吧！递给我，他就不敢看我了，我以为他是不好意思问我，可是我又看不懂，于是我就那给了老师，老师一看，立马出去打电话给我的父母，下课之后我被叫到办公室，老妈二话没说过来就是两个耳光，见我嚎啕大哭，老爸才说，好好说，兴许是其他小朋友写给她的，老爸拿着纸条问我：“这是谁写的”?“这么丑的字哪会是我写的嘛，明明就是我同桌写了问我的，我看不懂，才拿去问老师的”。记事以来这是老妈第一次打我！

</div>




","天歇座！");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我跟媳妇聊天:自从咱吃了素，三油甘脂正常了，血糖正常了，血脂正常了，脂肪肝变为轻度了，多好。。<br />只是咱家月月有点超支。。<br />儿子哇的一声哭了:爸爸，你为了养我，节衣缩食，等到一过节，我一定让你吃上肉。。我哄了几句，过了一会，拿我媳妇手机玩去了。。<br />我感动还没十分钟，亲戚圈炸了，头一个接到了小舅子的电话:喂，哥，听说你破产了，我想赞助。。。

</div>




","醒醒－灰太狼");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

每个月月中就变成这样了

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12031/120312732/medium/app120312732.jpg\" alt=\"糗事#120312732\" /></div>


","坚持梦想的我");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

道士故事《千年黑鱼精被老道士炖成了酸菜鱼》<br /><br />老嘎子是地主黄胖子家的羊倌。这天赶着羊群回来经过村口的深潭。口渴的羊群“咩咩”叫着围在潭边喝水。突然潭水中涌起一个大漩涡。漩涡中露出一张比水缸还大的鱼嘴，三下五去二，吞噬了几头羊。惊得羊群四散逃离潭边。等黄胖子带着族人和家丁赶到，潭水已恢复了平静。<br /><br />村人吃水，都用扁担来潭里挑水。奇怪的是，这段时间挑水的村民，连续失踪。吓的人们谈潭色变，竟然再也没人敢到潭里取水。没水吃，是个大事。但是丢命的事比吃水更重要。黄胖子是地主，也是族长。家里人多，用水量也大。商量再三。组织了一大群人手持柴刀，斧子，扁担，锄头，相互壮胆来潭里打水。<br /><br />潭水一翻，水花中簇起一条黑鱼精，鱼头人身，身上遍是碗大的黑鳞片，坚硬如甲。黑鱼精口吐人言：“我乃千年鱼王，近日刚修炼成仙，从今日起，每个月月圆之日，你们给我奉献一对童男童女，助我修炼成人形。我允许你们来潭中取水，否则，我吃光你们全村人。”说完，沉入了潭底。<br /><br />黄胖子不敢怠慢，召集族人商量黑鱼精提出的条件。族人谁也不舍得把自己亲生的孩子往鱼嘴里送。这时，黄胖子想起百里之外山中有个道观，里面有个老道很有本事，随即派人去道观请老道出山除掉黑鱼精。<br /><br />两天后，老道士带着一个小道士来到村中。地主黄胖子奉茶招待。老道掐指算了一下：“这黑鱼精修炼了刚满千年，鱼头人身，吃了童男童女，很快就能把鱼头修炼成人头，到时就能随意混进人群，祸害百姓了。可惜这孽畜遇到了我，贫道定尽全力帮大家除去这大害，这也是天意。”<br /><br />老道士命村人结了一张大网，备用。带着小道士来到潭边。地主黄胖子带着族人抄家伙在一旁后援。<br /><br />小道士帮老道师傅摆好法器，退到了一边。老道士用桃木剑挑起一道黄符，口中念念有词。然后桃木剑往潭中一指，黄符变成一道金光射入潭中。潭水像开锅一样，沸腾了起来。黑鱼精从潭水中跳了出来。老道士挥起木剑朝黑鱼精身上刺去，没料到，黑鱼精身上的黑鳞甚是了得，施了法术的木剑根本就刺不动。黑鱼精张开大口，一口咬断了木剑。<br /><br />老道士临危不乱，抄起一对金钵拍在黑鱼精头上，这一下把黑鱼精拍的头晕眼花。老道士不等黑鱼精反应，又用金钵在黑鱼精头上拍了一下。黑鱼精摇摇欲晃，在岸上一弹，就要跃入水中逃匿。老道士一挥道袍，射出一道黄符，落入潭中。潭水结冰，变成了冰潭。黑鱼精一头扎在了冰上，摔了个仰八叉。<br /><br />老道士指挥村民抬出大网。网住了黑鱼精。地主黄胖子挥去脑门上惊出的汗珠，吩咐族人抄家伙招呼黑鱼精。这千年黑鱼精也真是了的，刀砍不动，斧子劈不开，最后连大锯都用上了，硬是连黑鱼精一块鳞片都没弄下来。天黑了，黑鱼精现了原形，变成了一条丈把长的大鱼。老道士询问：“村里有大锅没有？”地主黄胖子说：“道长，村里有一个祭祀用的大锅，一次能够几百人吃一顿饭。”<br /><br />老道长命村民抬了黑鱼精，放入大锅。加水，添柴熬炖。<br /><br />炖了一夜，黑鱼精毫发无损。天亮又变成了鱼头人身，躺在滚沸的锅中抱着双臂惬意的说：“再添些柴，火更大一些，爷爷这热水澡洗的太舒服了。”老道士掐着手指又算了一下，问地主黄胖子：“村里有腌制百日的酸菜吗？”黄胖子说：“不瞒道长，光我家腌制三年以上的酸菜就有十几大缸。”老道士大喜，吩咐黄胖子叫人赶快抬来一大缸酸菜。<br /><br />老道士指挥村民将酸菜倒入大锅中，说来也怪。黑鱼精被沸水煮回了原形，一条大黑鱼痛苦的在加满酸菜的锅里来回打滚。两个时辰后就被炖成了一锅酸菜鱼。老道士叫人加了盐，自己舀了满满一碗鱼汤边吃边说：“这汤喝着鲜的很，这千年鱼精肉吃着就是筋道。大伙别客气，都来吃一碗，吃了千年鱼精汤，人人都会延年益寿。”大伙一听，纷纷挤到锅边盛鱼肉舀鱼汤。<br /><br />千年黑鱼精被老道士炖成了酸菜鱼。村里百姓喝了鱼汤，吃了鱼肉，真像老道士说的那样，延年益寿，人人都活了大岁数。村子也成了远近闻名的长寿村。

</div>




","夜弦朝歌～");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

别墅里。<br />　　老板站在天台上扯着嗓子打电话。<br />　　“喂，老奸商，你干嘛把月月也赶到我这里？给条活路行不行？”<br />　　“不好意思呀臭小子，那套别墅当初给你你不要，我只能用公司名义买下来，公司里有月月的股份，再说了，你叔叔和婶婶去世早，你不照顾她谁照顾她？”<br />　　“嘿，老头 ，你这是计划好的是不？你信不信我搬出去住？”<br />　　“这个我不信，你小子认床，换了地方几天都睡不着，这是病，要治，结婚后就能缓解，要是有个孩子，那是倒头就睡……”<br />　　老板啪的把电话挂了，无可奈何的回到别墅里两个女人坐在客厅沙发上叽叽喳喳讨论着电视里的穿越宫廷剧。<br />　　老板想道:“要是真能穿越多好呀，我就直接穿越到侏罗纪，虽然一地的恐龙，但也比对付女人容易多了。”<br />　　老板想悄悄的回卧室，月月却对着他道:“臭老哥，给我冰箱拿瓶水。”<br />　　“你自己没长手吗？”<br />　　“爱你么么哒!”<br />　　老板没办法，拿了一瓶水递了过去。<br />　　“为什么没我的？”旁边的牛天天道。<br />　　“你自己没长手吗？”<br />　　“揍你杠杠的!”<br />　　没办法，老板又去拿了一瓶。<br />　　“家里好乱，老哥，你快收拾收拾。”<br />　　“好饿呀，老板，你订外卖了吗？那还不快点打电话。”<br />　　“老哥，帮我放好洗澡水。”<br />　　“门铃一直在响，你怎么还不去开门接外卖？”<br />　　老板心累的蹲在厕所马桶上，家里两个姑奶奶，这日子什么时候是个头？<br />　　“真是的，我干嘛给公司放假，连个逃跑的借口都没有？对了，我就说我生病了，不行，这俩丫头鬼精鬼精的，怎么哄得转呢？”<br />　　突然，老板看见厕所旁边有一个暖贴，计上心来。<br />　　老板哎呦哎呦的除了厕所，完美的吸引了两个女孩的主意。<br />　　“咋啦哥？厕所吃撑了吗？”<br />　　“滚，我好像发烧了，快拿体温计来。”<br />　　体温计放在了腋窝，老板差点没笑出声来，那暖贴就贴在自己腋窝下，这下肯定能判定自己是高烧。<br />　　咦，怎么回事，不对呀，怎么越来越烫，终于老板受不了了，哇的一声冲进了厕所，着急忙慌的把用胶带牢牢绑在腋窝的暖宝取了下来。<br />　　两个女人跟在厕所后面看着老板。<br />　　“咦，哥，你干嘛把旅行加热包贴在身上，你这不是找死吗？”<br />　　“啥包，这不是暖宝吗？”<br />　　“不是呀，这是碳酸氢钠加热包，可以产生好几百度的高温，是旅行用来热饭用的，暖宝的成分是铁粉氧化产生热量，这就好比太阳和萤光，不能同日而语，哥，做人失败就认了吧，犯不着自焚呀。”<br />　　“你不早说，这么危险的东西你放厕所干嘛？”<br />　　“我是丢厕所，哪知道你捡回去干嘛，看，腋毛都烧没了。”<br />　　“那怎么办？”<br />　　“好吧，我帮你。”<br />　　月月拿起剪刀把老板另一个腋窝的毛剪的干干净净。<br />　　“好了，搞定，这下对称了。”<br />　　牛天天道:“一个大男人没了腋毛，看起来怪怪的。”<br />　　“嗯，有点娘们唧唧，不过谁让他自作自受，装病逃避家庭劳动，活该。”<br />　　“月月所言甚是，走，我们去看电视剧，别管他了。”<br />　　两个女的走了，老板对着镜子看了看自己烫伤的地方，好大的一个泡。<br />　　就这样，老板好几天都举着胳膊，就像是投降的日本鬼子，活在两个女人的阴影下。<br />　　这天三人都无聊，坐在一起玩扑克，斗地主。<br />　　老板玩这个很厉害，不一会儿就把两个女人脸上画满了乌龟，好容易月月赢了一把，摘下了墙上的大毛笔，一下子就把老板画成了非洲人，牛天天感觉大快人心。<br />　　接着又开始玩大冒险，老板说，这次你们不许耍赖，谁输了必须认。<br />　　结果第一把，牛天天输了，老板跑到月月房间，翻出一个超短裙，这超短裙要多露有多露，差不多也就遮住几个必要地方，然后老板让牛天天穿着出去跑一圈。<br />　　牛天天咬咬牙，还真的出去跑了一圈，幸好夜深，路上没什么人，牛天天顺着墙根慢慢的遛了一圈，老板在别墅房顶上拿着望远镜看的哈哈大笑。<br />　　也是世道有轮回，第二把，老板输了，牛天天说我不能像你这么不厚道，反正你怎么惩罚我，我怎么还给你。<br />　　老板咬咬牙道:“好，我穿内裤出去跑一趟。”<br />　　月月说，休想，说好了以牙还牙，不许耍赖。<br />　　就这样，老板不情愿的穿上了超短裙，月月说这样不搭，还给他画了一个浓妆，紧接着把腿毛也给剃了。<br />　　就这样，在两个女孩子的左右护法下，老板被架着走出了房门，脚下的高跟鞋不合脚，走路样子就像日本女人。<br />　　走了一圈后，老板说行了吧，难受死我了，简直报应啊，以后再也不看日本女人主演的电影了<br />　　牛天天和月月一使眼色，架起来老板就走，走到了繁华的小吃街。<br />　　老板坐在凳子上，头都不敢抬，幸好他皮肤白嫩，竟然也没人认出来他是男扮女装。<br />　　两个女的吃的不亦乐乎，一直催老板吃呀吃呀，姐们，别减肥了，反正你这么美，不缺男人啦。<br />　　两个女边吃边调侃，其乐无穷，这时候旁边的一个桌上的客人喝醉了，跑过来调戏她们，牛天天和月月起身就跑。<br />　　然后喝醉的那几个围住没来得及跑的老板。<br />　　“喂，美女，陪大爷乐呵乐呵。”<br />　　“长得真白，跟白雪公主似的。”<br />　　“哎呦呦，还低头害羞，我就喜欢这娇滴滴的样子。”<br />　　“跟我走吧，一晚上八百怎么样？要不然一千？”<br />　　老板终于生气了，大吼一声你大爷的，站起来把那几个酒鬼全部打趴下了。<br />　　老板在一旁看的也是愣了，这女孩好威猛啊，就是嗓门太粗了。<br />　　老板打完，拎着高跟鞋就跑，跑到俩女的跟前说道:“没义气呀，怎么都不帮我？”<br />　　月月嘴里还吃着鱿鱼，边吃边说:“大伯说，你不结婚可能是同性恋，所以让我有空帮他留意留意，事实证明，啊呜啊呜，真好吃，其实呢，你是同性恋也会幸福的。”<br />　　老板哭着回别墅了，在路上还有许多夜行的小混混对着他吹口哨，就像是叫春的猫。

</div>




","星劫");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

公司同事月月属于呆萌型，今天一到公司和我们抱怨：“好容易起了个大早去学车，结果忘了带学员卡，白去了”楼主：“你学车学的是技术，干嘛非带卡呀？”：“你不懂，教练说了，连续打卡两万天，自动拿证！”“哦…………！”

</div>




","相思.痴心情长剑");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

开车中，一车人昏昏欲睡，决定兴奋一下小朋友，问三个7.8岁的小朋友:小明的爸爸有三个儿子，老大叫大宝，老二叫二宝，那么老三叫什么？嘿！没有想到这个老梗竟然连老婆，姐姐，妹妹都不知道。俩个二年级小朋友也不知道。有说，小宝的，有说小可爱的小心肝的，还有说小狗的。好了，三岁小女儿说:除了老大老二不是只有小明了吗？

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11999/119998464/medium/app119998464.jpg\" alt=\"一车人昏昏欲睡\" /></div>


","黄河。。。");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

大宝今天有点感冒，流鼻涕，吃晚饭的时候我把小宝放沙发上，过一会，小宝哭了，我一看大宝脱光衣服，因为大宝平常就喜欢脱衣服，我这暴脾气，把大宝暴打一顿，到后来她告诉我:小妹妹哭了，可能是饿了，所以她脱衣服要给小妹妹喂奶！所以说我真的不是一个好妈妈，没问清楚就发脾气揍她了！

</div>




","小甜甜吃小乐乐");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

大宝随父姓，小宝随我姓，小宝是个话唠，这是背景。晚上一家人正在商量大宝明天上学的事，小宝又在叨咕，事都说不下了，火得我说了他一句：“我不是你妈妈，我是哥哥的妈妈。”小宝愣了一下，说：“妈妈，我的名和你一样，你是我妈妈，哥哥名和爸爸一样，他是爸爸的宝宝。”

</div>




","不做葬花人");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

虽然不是生与死的事，就是心情不好 想吐槽一下。<br />我婚后有三个孩子，现在他们年龄是 大宝7岁， 二宝5岁，小宝4岁。 在他们小的时候 除了洗衣服 收拾家务 剩下的就是看好他们 避免让他们受伤。自己除了身体累点，别的都不错。<br />不知道为什么和孩子的爸爸 总是存在着问题，比如收拾家务一件事 我每天5点30左右就起床 ，冬天起的晚点 ，开始收拾（家务包括 扫院子，扫屋里，拖地）他基本上每天就说 不用那么浪费时间和浪费水，你除了会干这些 还会做什么，如果让你打工 你还哪有时间 去做这些。其实每次他说到这的时候，我就想哭，我也不想起那么早 去干些没用的，可是家里有工人干活（他们干超精机），自己不起来收拾院子 ，谁去收拾。当 孩子闹脾气的时候 我除了吵吵他们 偶尔也打他们，可是只要他看到 我打骂孩子，他就会对我动手。我在孩子面前一点也没有尊严 ，这些我都忍了。自己做的也不对，不像贤妻良母。可是就算我有千错万错，可是和我父母有什么关系啊，只要他生气 不管有谁 张口闭口 就骂我父母，尤其是在他爸妈面前 ，我觉得我更一文不值。<br />说出来 感觉好多了，对于他心底放下就好。我会努力 争取 挣钱的， 努力得到大客户买货的，为了孩子 为了自己的父母 加油！

</div>




","疯狂的追寻");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

捡到我家宝宝们的好心人您好，首先我要谢谢你收留我家两个淘气的宝宝，不管你是用什么样的方式把它们带走，既然带走了就一定是喜欢它们，所以请善待它们，跪谢！它们的品种是比熊，我知道我不可能找到它们了，你也不必害怕，我不会向你讨要，我只是想告诉你一些它们两个的生活习惯，好方便你更容易摸清楚它们的脾气性格。这两个宝宝一个叫奶糕，一个叫布丁，都上过户口，虽然它们长得一样，但不是一个妈妈，所以我平时都喊它们大宝小宝，它们相依为命了一年，已经习惯了有对方的陪伴，所以还请好心人不要分开它们，它们会不习惯。它们平时一日三餐吃的都是皇家幼犬粮，在这之间如果它们闹的时候会给它们一些饼干或是磨牙棒，当然这些东西也会作为训练它们的奖励，一定不要喂肉或是太咸的菜，不然它们会流眼泪，它们的脸上很干净，没有泪痕，平时不要给它们断水，切记！大宝每天早上五点半左右会叫，这点请你多多包含，叫的时候你只要起床给它们吃一根磨牙棒就好了，它们两到三个礼拜要去洗一次澡，最好去宠物医院洗，自己给它们洗可能会洗不干净或是吹不干造成皮肤病，两个月给它们体内驱虫一次，不要忘了，不然它们可能会咬坏你们家的东西，如果可以请给它们一些玩具，可以防止家里东西遭殃，这个季节也是体外驱虫的季节，建议经常给它们喷一些体外驱虫药，尤其是带它们出门的时候，是有些麻烦，不过为了它们的健康，为了不让它们把虫带回家里，麻烦一些也是应该的，最让我头疼的就是它们的拉尿，拉还好一些，地点固定，只需要帮它们收拾干净就好，不过可能会给你的家庭卫生造成一定影响，还请不要嫌弃，尿尿很随意，别人告诉我这叫占地盘，所以它们会随地尿尿，如果你有耐心就训练它们，如果不行就随它们去吧，它们一岁了很难改变这些习惯，毕竟它们只是狗，只是需要辛苦你了，它们六月份该打疫苗，请务必带它们去正规宠物医院打，不然它们生了病遭殃的还是你，可能有一些想不到，如果你有心的话可以去网上查查。它们很听话，很乖，做错了事你只要做出生气的表情它们就害怕，它们还很粘人，平时一定多抱抱它们，亲亲它们，不要把它们关在一个地方太久，它们会害怕会叫，它们没被拴过，也没被遛过，所以它们才会出去找不到回家的路，如果你带它们出去请拴着它们，不要再把它们弄丢。宝宝们，妈妈真的很对不起你们，宝宝们在外面不要害怕，妈妈愿意折寿十年换你们一生健康平安，妈妈爱你们！！！如果我圈内的朋友们坚持看到了最后，请动动你们的手指转发一下，可能你们的举动就可以帮到我家宝宝们平安渡过它们短暂的一生，谢谢大家，

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11889/118892639/medium/app118892639.jpg\" alt=\"糗事#118892639\" /></div>


","邢好_哇鸭鸭");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

带着大宝和不足两个月的小宝巴巴的做好晚饭等着人下班，结果人下班到家不足五分钟就出去了，气的自己年夜饭也没吃，糗吗？不是糗，是自找的，不是小宝我也能出去嗨，孩子是他妈的我生的，真想抽自己

</div>




","请输入昵称重启");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

CNT，今天一二货舍友问我：＂没有尾巴的熊是什么熊？＂我：＂无尾熊。＂<br />二货：＂那没有脖子的熊呢？＂<br />我：＂...无脖熊？＂<br />二货：＂那没有JJ的呢？＂<br />我：＂无J熊？＂<br />＂不对＂<br />＂无鸟熊？＂<br />＂NO＂<br />＂...不知道了。＂<br />＂是母熊。＂<br />＂额＂

</div>




","王座座");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

这么多年来，我终于知道手纸的正确用法了...

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/6216/62166558/medium/62166558.jpg\" alt=\"我终于知道手纸的正确用法了\" /></div>


","馒头吃馒头");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

知道这东西的都老了，当年叫随身电源。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/8899/88993589/medium/app88993589.jpg\" alt=\"当年叫随身电源\" /></div>


","猪走天下");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

为什么不隔…也许做过按摩的人都知道，特别是按中间那个部位，一按摩小姐在我中间的旁边揉哦按啊，摸啊，一会我那个东西就翘老高老高，人家是正规按摩我是又痒又难受，那女人给没事一样，还越按越有劲，我实在是忍不住了就说不按前面了按背，高潮来了，那女的冒了一句话出来，翻过去按背你不怕压断啊?晕

</div>




","起乃样名字好");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

被老爸考住了，只猜对了早出晚归，五光十色，雪中送炭。求糗友们帮忙！！！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11963/119638166/medium/app119638166.jpg\" alt=\"只猜对了早出晚归\" /></div>


","丶乡间河太急");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

给闺蜜小喵介绍了一个男孩！<br />我:喵，你觉得这个男生怎么样？喜欢吗？<br />喵:别提了，不是我喜欢的类型<br />我:可以试着交往看看啊，说不定就是你的菜呢？<br />喵:大姐，别开玩笑了，昨天一起吃饭245，我把钱付了，他晚上给我发二百五的红包，还留言说跟我气质吻合……我没打死他，已经够客气了

</div>




","老柴家的郡主");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

婚后才发现，婚姻中根本没有什么爱情可言，都是年纪差不多的人凑在一起过个日子， 讨个生活罢了。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11882/118828467/medium/app118828467.jpg\" alt=\"都是年纪差不多的人凑在一起过个日子\" /></div>


","孑孑窝窝");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

放水到浴缸，看着雾气腾腾的镜子 : ‘’魔镜告诉我，世界上最美的是谁啊？‘’<br />雾气奇迹般的慢慢飘散，露出我的脸。<br />“姑姑，你还真是丑人多作怪”，小侄女在门口，死死盯着我对着镜子吹气……

</div>




","春水无边");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

初闻不知曲中意，在听已是曲中人。                                  现知词意唯落泪，不见当年陪孤人。                               既然亦是曲中人，为何还听曲中曲。                              曲中思念今犹在，不见当年梦中人。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11956/119567174/medium/app119567174.jpg\" alt=\"曲中思念今犹在\" /></div>


","逍遥ベ假行僧〰");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我朋友妻管严，经常被他老婆罚跪，他也真跪！还被我撞见了！我跟他老婆说：“多少给男人留点面子，不然以后怎么见人？再这样我都没脸做他朋友！”她老婆若有所思的点点头！    后来，他们家设了神龛，我朋友拜神很虔诚，跪着一拜就是老半天...

</div>




","我是煮茶");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

接上贴，麻烦审核给过下。（第四章）阳光下此刻阿凉心里也有些许无奈与心酸。本来二人今早天色微亮就起了，简单收拾了一下便伴着朝露与期盼早早到了学堂门前排队。 如此之早，定然是排在最前面的了。阿凉一边给钦宝打气，一边逗她开心，时间也不算太过难熬。可当太阳高升，送孩子与晚辈来学堂报名的人多了以后。两个人就不自在了。<br />淮扬北城虽然相对南城要穷苦了许多。但实际上大部分的家庭都能吃得饱，穿得暖。 更何况还要花钱来学堂读书的，条件就更要好一点了。今天是入学报名的第一天，每个孩子都身着新衣，身后都有一个到两个长辈满脸笑容的跟随。<br />所以整条队伍里，阿凉和钦宝两个身材瘦小，衣着又堪称寒酸的孩子就特别的引人注目。更何况还是排在队伍的最前面。难免后面的人会好奇的打量和议论。 “这两个孩子怎么没长辈陪同”<br />“真是的入学第一天也不知道给孩子穿上一件新衣服。看这补丁都比我家那口子脸上的麻子多了”<br />“看样子家里应该是太穷了吧？”<br />“连件新衣服都买不起了，还来读什么书”<br />“这你就不懂了吧，咱们大秦新朝，这几年已经开始扬文抑武了，现在读书以后去京城考得一个功名，随便在某个地方熬上几年，嘿嘿，那起码也是个五品的官啊。”这个人说着看了看自己的孩子尖声道：徐风，你给老子长点脸，以后弄个官当当，光宗耀祖不说，至少咱家以后几代人都不用受着穷苦的命了。 你要是能在朝里面寻得一个靠山，做出一些业绩名流千古也不是个笑话啊，不然你以后的孩子可能就像前面那两个崽子一样连件新衣服都穿不起。听见了没有？”<br />那个名为徐风的孩子看了看前面的两个小孩，可能都听不懂父亲的意思，不过在父亲严厉的眼光下还是老老实实的答应了一声。<br />阿凉还好，这些年虽然不曾卑躬屈膝的乞讨。不过也受尽了附近一些顽皮孩童的嘲笑，还有小巷附近那群流氓，痞子满嘴粪味阴阳怪气的话语。  可钦宝本来就是个胆子极小的姑娘，被这么多人看着 还那样议论嘴一扁眼泪就要掉下来了。可怕大庭广众之下哭出来丢人。就死死的拽着自己哥哥的衣角强忍着， 嘴唇更是咬出了淡淡地血印。<br />阿凉脸色也不怎么好看。看了那些人一眼，只好把第一的位置让了出来，拉着钦宝的手往队伍的最后面走去，只想避开那些刺人的目光。<br />这时人群中传来一个的声音：臭小子，那天你和我说什么鸟最聪明来着？  ”声音嘻嘻哈哈的，让人一听就充满了一股痞子气。<br />只见一个长得相貌英俊却偏偏不修边幅的男子嘴里叼着一根草棍正低头问自己身边的孩子。 身边那个身着素衣的孩子一脸严肃：父亲，我前日所说笨的鸟最聪明， 因为笨鸟知道先飞。到了最后他们却成了最聪明的。   明明是个孩子 说话语气却条理分明，不吭不顿， 就像是个老学究一样。<br />那个英俊却邋遢的男子嘿嘿一笑问道： 那你知道什么鸟即笨又可悲吗？ 孩子道：孩儿不知！<br />男子得意又神奇地说道：嘿嘿嘿，就是那种自己笨飞不起来的蠢人，下个蛋指望自己后代去飞的那种，更可悲的是还看不起那些要先飞的鸟儿。<br />人群中轰然大笑，那个叫徐海的孩子也噗呲的一下笑了 惹得他父亲狠狠的瞪了他一眼，吓得他一缩脖子。那些个之前嘲笑的人也满脸通红。 阿凉感激的看了那个男子一眼笑了一笑。 男子一脸不在乎的表情： 小兄弟，穷不怕。咱还年轻啊。以后的路还长着。好好读书，我看小兄弟的容貌，就是个封官拜候的面相啊，我和你说我刘洪光这一辈子就看人啊，那叫准的没话说。看到我家这个臭小子没。就是我眼光好，找了他妈当媳妇。才能生出这么个出类拔萃的孩子。嘿嘿嘿………<br />旁边那个孩子古板的脸上升起了一丝无奈：父亲，若是娘亲知道了你在外面又胡言乱语，你回去就又要睡柴房了。<br />男子脸色一变哀声道：儿子啊，你可不能当你妈说啊。我不乱说了……不乱说了。<br />男孩走到阿凉面前，对二人鞠了一礼正色道：你好，我叫刘子彦。以后我们就是同窗了。希望多多指教。<br />阿凉满脸微笑的道：我叫李凉。很高兴认识你，不过要来上学的是我妹妹…<br />刘子彦那张古板严肃的小脸上难得出现了一丝尴尬的表情，看了看那个满脸通红低着头的小姑娘道：抱歉， 是小生误会了。然后二人相视一笑。阿凉又鞠了一礼带着钦宝走向了队伍的最后面。 那个叫刘洪光的男人若有所思的盯着阿凉和钦宝的背影。嘴角带着一丝难以琢磨的笑意。<br />经此一闹，本来带着孩子来入学紧张压抑的气氛就放松了。众人开始三言两语的闲聊。 不多时分，学堂本就已经大开的门。走出了两位双鬓斑白，一脸暖意的老者。其中一位身着青衫，温文尔雅面带微笑向下面看了半晌，直到看到最后兄妹二人愣了一会， 缓缓说到：诸位久等了。在下邱子渝，乃是上善学堂的院长，我身边这位叫黄青，乃是副院长。下面请诸位带着自己的孩子跟黄夫子到学堂里面登记报道吧。 说着后退半步做了一个请的手势。<br />众人听罢安静的带着自己的孩子，陆续往学堂里面走去。  直到最后的阿凉面带微笑拉着钦宝的手走了过来。 邱子渝微微一笑：阿凉，你家境并不富裕。却想着让妹妹来读书，老夫对你略有倾佩。所以学费就免了吧。 你若是想来读书也可以一起。<br />阿凉听罢微微地摇了摇头：邱先生厚爱了。小子虽然家境贫寒未曾读过诗书，但却知道世间之物只有用辛苦换来的才会珍惜的道理。所以我努力凑了学费， 就是希望这丫头能知道读书不易。不负我的期望。 再者，我也知道学堂的不容易。所以能给我妹妹便宜些许学费小子已经感激不尽，至于我本就不是读书的料。以后我们俩人的花销还需要我去赚取，所以先生的好意我心领了。<br />邱子渝静静地看着阿凉，眼中闪过一丝欣赏的光芒笑道：也好，你且放心。这丫头我看虽然性格有些胆小，但眼中却有着坚定。”说着把头转向女孩笑着问道：小丫头，你叫什么名字。<br />女孩红着脸答道：邱先生好，我哥哥给我起的小名叫钦宝。我大名叫雷钦洁。<br />邱子渝呆在当场……………………（未完）

</div>




","谢凉人、");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

其实中国足球迷真是史上最强大生物，他们还会继续为中国足球加油的，而对于“中国足球为什么总是输”这个问题，球迷网友们也总结出了强大的答案：<br /><br />一、草皮不适应<br /><br />1、草皮太硬了。<br />2、草皮太软了。<br />3、不适应阔叶草及其他一些草。<br /><br />二、天气原因<br />1、下雪。<br />2、下雨。<br />3、下冰雹。<br />4、阳光太好了。<br />5、冷。<br />6、热。<br />7、不冷不热（不能给对手造成麻烦） 。<br /><br />三、赛场因素<br />1、场内因素：<br />A.裁判帮他们。 B.裁判不帮我们。 C.对手身体太强壮。<br />D.对手技术太细腻。 E.门柱帮了他们。 F.对方守门员发挥超常。<br />G.补时太短。 H.补时太长。<br /><br />2、场外因素：<br />A.客场作战，气氛影响。 B.主场作战，干扰太大。<br />C.观众不为我们喝彩。 D.有人往场内扔手雷。<br /><br />四、抽签抽的不好<br />1、同组都是强队，我拷死亡之组，按惯例当然应该中国队输。<br />2、同组都是中等水平队踢输了，主要是想赢怕输的思想包袱太重了，队员们没能放得开手脚。<br />3、同组都是弱队，踢输了，对对手不够重视，麻痹大意，一时疏忽。<br /><br />五、输球不输嘴<br />1、对亚洲强队踢输了：是恐X心理在作怪，走不出阴影。<br />2、对亚洲弱队踢输了：对手进步太大了，太大了，我们对他们没有秘密可言。<br />3、对欧洲弱队踢输了：中国队输给了欧洲队。<br /><br />4、对欧洲强队（比如意大利队）0：1踢输了，告诉大家一个好消息：中国队仅以0：1输给了强大的意大利队！<br />5、对欧洲强队（比如意大利队）0：10踢输了，中国队踢出了自己的一贯水平，队员们也努力了，结果也不出全国人民的意料。<br />6、对欧洲强队（比如意大利队）0：100踢输了，精彩的比赛！意大利某球星进了20个，某球星进了25个！看来中国队跟意大利队的水平差距确实是有一点的。<br /><br />六、没用的“海龟”<br />“海龟派”没回来踢输了，我们雪藏主力；<br />“海龟派”回来踢输了，时差没倒过来。<br /><br />七、基础条件差<br />1、主教练技术差！<br />2、中国球迷素质差！<br />3、中国足协这个名字差！<br />4、中国队——队医技术差！<br />5、中国足协领导人——办公室里的那位倒水扫地的大妈差！<br /><br />八、终于……<br />草皮不软不硬，天气不冷不热，裁判和门柱净帮我们，对方没有守门员，补时时间长短由我们说了算，到第三国去比赛，观众全部为我们猛喝彩，观众全都不往比赛场地扔手雷，抽了一个人人都说好的签，“海龟派”回来后猛睡了一个月倒回时差参加比赛，换了个主教练，换了批外国球迷，换了个中国足协——的牌子，换了中国队——的队医，换了中国足协领导人——办公室里的打杂大妈，<br /><br />踢输了——<br /><br />原因是：今天我们队，真他吗不在状态！<br /><br />谈到中国队的能力问题，网友如下评价：<br /><br />中国队进攻基本靠走，停球基本靠手，过人基本靠吼，防守基本靠搂<br /><br />1、停球<br />把球停到自己脚下10毫米的后卫，是巴西球员。<br />把球停到自己脚下10厘米的后卫，是西班牙球员。<br />把球停到自己脚下10分米的后卫，是德国球员。<br />把球停到自己脚下100米，并形成射门，迫使对方门将做出扑救的后卫，是中国球员。<br /><br />2、传球<br />能够做出50米外精确长传，找到场上队友的球员，是英国球员。<br />能够做出5米内精巧二过一的球员，是阿根廷球员。<br />能够做出5米内短传传丢，并且后卫前锋隔着50米就玩二过一的球员，是中国球员。<br /><br />3、射门<br />能够在30米外劲射破门的球员，是德国球员。<br />能够通过精妙配合在门前3米打空门得手的球员，是葡萄牙球员。<br />能够在罚点球时把角旗打翻的球员，是中国球员。<br /><br />4、带球<br />能够把球从本方底线带到对方半场的球员，是荷兰球员。<br />能够把球从本方底线带到对方底线的球员，是巴西球员。<br />能够把球从本方球员脚下抢断，并带到本方球门里的，是中国球员。<br /><br />5、球风<br />能够对裁判鼓掌的球员，是欧洲球员。<br />能够对裁判说脏话的球员，是南美球员。<br />能够对裁判吐口水和追打的球员，是中国球员。<br /><br />6、踩单车<br />能够连踩8个单车，得到点球的球员，是巴西球员。<br />能够连踩3个单车，突入禁区助攻的球员，是葡萄牙球员。<br />能够连踩半个单车，把自己摔成骨折的球员，是中国球员。<br /><br />7、体能<br />能够狂奔90分钟，面不改色的球员，是韩国球员。<br />能够奔跑90分钟，气喘吁吁的球员，是欧洲球员。<br />能够跑动90分钟，汗流浃背的球员，是南美球员。<br />能够散步90分钟，倒地抽筋的球员，是中国球员。<br /><br />8、速度<br />能够跑的比球快的球员，是荷兰球员。<br />能够跑的跟球一样快的球员，是英国球员。<br />能够跑的跟裁判一样快的球员，是马尔代夫球员。<br />连裁判都跑不过的球员，是中国球员。<br /><br />9、态度<br />把足球当成生命的，是非洲球员。<br />把足球当成工作的，是欧洲球员。<br />把足球当成游戏的，是南美球员。<br />把足球当成儿戏的，是中国球员。<br /><br />再谈此次基本告别世界杯：<br /><br />@擅长白日梦并实现<br />总结了历次中国队世界杯预选赛固定流程：<br />1、抽到上上签，媒体足协豪言壮语。 2、开门红，开始预测出线对手。 3、失去主动权。 4、保留悬念。 5、仅剩理论性可能，看对手脸色。 6、彻底告别小组赛，提前出局。 7、锻炼新人，为荣誉而战。<br />8、换帅，从新启航，备战下一届预选赛。

</div>




","看，背影");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

放羊，农村娃应该有不少人做过吧。<br /><br />那时候我家里养了二十几只羊，虽然我是女娃，但由于长的又黑又壮，所以放羊的任务就交给了我。<br /><br />每天早上，我都会挥着小皮鞭，拉开羊圈门，赶着咩咩叫的羊群去山坡放牧。<br /><br />山坡上绿树连绵，地上长满了随风晃动的青草，不知名的红黄紫各色小花摇曳其中，羊儿沙沙的啃食着，我快乐的采摘着金银花和红通通的小野果，不时有山风凉凉的吹过……<br /><br />美好的一切，是被一只母羊跌下山坡打破的。<br /><br />它正在坡边昂头啃食灌木丛上的树叶，两只顶头角力的公羊一下把它撞的翻滚下了陡坡。<br /><br />后腿摔伤了，擦破了一大块皮，我赶紧喊来了另一个山坡放羊的小六子，一起把它抬上了坡。<br /><br />伤口在流血，母羊勉强站着，我单膝跪地，脑袋伸在羊屁.股下面，撩开它的尾巴，用一把捏碎的黄土想给它止血。<br /><br />现在回想起来，可能是我长的像个假小子，公羊觉得我想口那只母羊，引起了误会，就见一只 公羊慢慢跑过来，突然加速来到，毫无征兆的一下直立，以迅雷不及掩耳之势低头就撞我！<br /><br />避开，已经来不及了，为了不让坚利的羊角刺到眼睛，我只好也低头和它硬撞了一下脑壳。<br /><br />咚的一声脑袋嗡嗡响，我第一次在白天看到了无数星星，眼睛一黑差点晕死过去。<br /><br />羊头再次从天而降，脑袋又是一声闷响，我仿佛听到头骨破损的声音，两股鼻涕一下颷了出来。<br /><br />我连滚带爬的避开，惊呆的小六子看我鼻涕糊了一嘴，笑的捂着肚子捶树，那只该死的公羊轻蔑的看了我一会，傲慢的吃草去了。<br /><br />在伙伴面前，差点被一只羊顶死！这是多么大的侮辱啊亲，本想拿起鞭子狠抽它，转头一想，既然他靠脑袋打败了我，为了让它口服心服，我必须用脑袋战胜它。<br /><br />这种想法，自信来源于我从小练成的大力甩头功。<br /><br />那时我小，不喜欢吃饭，但如果小朋友抢我的，撑死我也会吃下去。<br /><br />刚好家里下了一窝猪仔，给我喂饭喂到崩溃的老妈突发奇想，把猪食盆洗的干干净净，饭倒里面，让我趴地上和一群猪崽抢着吃。<br /><br />开始我脑袋拱不过它们啊，经常被拱的四脚朝天大哭，伸手想让老妈抱抱遭拒，不服输的天性让我再次爬进小猪战斗群…<br /><br />经过多天的努力，我终于能拱跑那群小猪练就了一身不凡的顶头功，可以说，除了那天挑衅老母猪被拱半死，其他小朋友都不在话下。<br /><br />总结了一下原因，并非输在力气上，而是脑袋没羊角硬。<br /><br />那时我家已经有了摩托车，我经常戴着老爸的头盔跟伙伴们干架，自然想到了头盔。<br /><br />第二天，我偷拿了头盔戴上，来到那只羊跟前，跪下就用脑袋去顶！<br /><br />它被撞的羊失后蹄，吃了一惊跑开，我溜过去又顶了几次，它居然不应战。<br /><br />被喊来看热闹的小六子很失望，我仔细回想了昨天的过程，一回身抓住那只受伤母羊，坐地抱着它摸起了羊屁股。<br /><br />母羊咩咩的叫声果然引起了那只公羊注意，吃醋的天性那是人畜共有的，叔能忍，羊不能忍！<br /><br />公羊径直跑来，临到近前故伎重施，高高人立一头撞下！<br /><br />我早有防备，丢开母羊一头迎上，喀嗒一声头盔和羊头激烈相撞！<br /><br />我脑袋一晕有点迷糊，公羊也后退两步甩了几下脑袋，凶性大发再次跃身低头一顶。<br /><br />我管它怼的眼冒金星，奋力使出撞猪神功，并发出了顶猪时学会的猪叫，哼哼吼着发力甩头还击，山坡上喀嚓喀嚓的响声一阵紧过一阵，羊来我往顶的碎草乱飞。<br /><br />居然难分胜负，最后累了，彼此心照不宣的暂停。<br /><br />第二天一上山坡，我又去摸那母羊屁.股，公羊怒极接着大战，有输有赢…<br /><br />连续多天恶战，公羊都红了眼，那天我起来晚了，这厮居然翻出羊圈撞我家大门，…<br /><br />一向以铁头功闻名于村的我，居然奈何不了一只羊，这让小六子和其它伙伴耻笑不已，一狠心，我把家里的铁榔头弄掉了木柄，捆在了头盔上。<br /><br />那个清晨，决战于山坡之巅的我和那只羊，静静的相互凝视，晨风吹的它长须轻扬，我双手抱胸衣袂飘飘。<br /><br />红眼的公羊再次奋起四蹄奔跑发难，我弯腰伏地气沉丹田，一头迎了上去。<br /><br />咚的一声，羊头撞上了绑在头盔的铁榔头，它一屁股坐在地上，小眼神中充满了疑问，起身再撞，当场迷糊了，坐地久久不能起来。<br /><br />我上前用头一阵乱怼，公羊吃疼，经于恐惧的跑了！<br /><br />捉住那只母羊再次抚摸羊屁.股，那只终于明白要想生活过的去，必须头上带点绿的公羊，只是含恨看了看，撞飞了旁边两只羊，低头吃草不理我了。<br /><br />山坡上响起了我和小六子爽朗的笑声……<br /><br />终结了一个多月的战役，当然得庆祝啊，我趁家里没人，偷偷剁了一块腊肉煮熟，又偷了老爸的白酒香烟，和小六子在山坡上有吃有喝有抽的谈起了人生。<br /><br />小孩子不经醉，迷糊中我俩醉倒靠树睡着了，特么的几只羊跑去祸害了婶婶家的毛豆。<br /><br />婶婶告诉了我妈，我妈赶到了山坡，一脚踢醒了我……<br /><br />一路上老妈大耳刮子忽着我的脑袋，发型全都被打乱了，到家老爸一听又喝酒又抽烟的，脱下鞋子上来就是一顿狠抽…<br /><br />酒也醒了，被人拉开时，身上到处疼，想想七八年都没省心过，除了干活就是挨打也没混出个名堂，突然有了寻死的想法。<br /><br />永远不要低估小孩子的决心，怨气上头真的会干出傻事，那夜我浑身发伤非常疼痛，愤恨之下，写了张纸条把自己的二十四个玻璃球分给弟弟妹妹一人一半，真的溜出房间，开了大门偷跑出去了。<br /><br />皎洁的月光下，我来到村头水库边，初夏的夜风拂动水面，粼粼的波光像一片片抖动的小镜片折射着如水月色，水浪哗哗的轻声拍打着堤岸，丝丝水雾凉气袭人。<br /><br />险些陶醉了，甩甩头提醒自己是来寻死的，正往岸边走，忽然看见小六子也坐在那里。<br /><br />短暂的沉默，小六子抬起打肿的脸问了句：这么巧啊，你也来跳河啊？<br /><br />我难堪的回了句：是啊是啊，跳河死了算了……<br /><br />坐下互相聊了会自己是怎么挨打的，吃了多少巴掌多少鞋底，痛哭一阵后，小六子说：姐，我没跳过水，你大些，先跳，我想学一下…<br /><br />我拔着屁.股下的野草想了一会：六子，我跳下去，万一你死不了咋办?你先跳，我帮你看，万一飘上来了好往水里按啊……<br /><br />正谦让着，水库旁的树影下有人不耐烦的在喊：日妈你俩跳还是不跳啊？明天我们还要干活呢！来来来，我们帮你跳吧！<br /><br />扭头一看，魂飞魄散，居然是老爸和小六子爸，原来小六子爸早跟来了，看我也来寻死就悄悄喊来了我爸……<br /><br />那个深夜，水库埂上到处回荡着我和小六子的哀求声：…爸…别扔了…让我上去啊…今儿不想死了…

</div>




","(糗名昭著)~魅儿");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我这么大了<br />九零后<br />九二年<br />我失败的人生<br />我没有奋斗出可以让父亲安享晚年的财富<br />也没有找到和自己相伴一生的良人<br />为了一段感情<br />我把自己弄得人不人，鬼不鬼<br />夜夜失眠，总要喝很多酒，麻醉了自己才能睡去<br />小的时候我爱看书，诸子百家，文学漫画，地理科学都有涉猎，我一直以为自己生不逢时<br />初中那年，我做了一个很蠢的事，班主任让写我的志愿，我<br />我用中文参杂着英文写完了，我写过珍爱自己的父母，创出一番事业，然而这些都不重要<br />因为最后我加了一句，如果有可能，我想发动第三次世界大战。<br />好吧，就是这个，我经历了人生最黑暗的一个学期，被老师无情的体罚，我记得那时候每天我的脸都是肿得<br />时至今日，我真的不明白，一个孩子，一个初一孩子，他的人生观价值观还在建立中，作为老师，您真的是园丁吗，倘若当时的老师不是那样做，只是在课后循循善诱的引导，我想，我他妈今天也不会依然坚持着看到她就想捅她一刀的想法。<br />有些事，好多话，真不知道和谁诉说<br />刚刚成年，我的母亲就因病去世，而在我心里，我一直以为这只是一场梦，也许有一天。梦醒了，一切都像当初那样！<br />我孤僻。不愿意交际，高中毕业就不去上学了，即使当年录取通知书已经到我家里。<br />我出去打工，后来有学习了汽车喷漆，<br />进了这一行，几乎再也没有遇到和自己年龄相当的女孩。一直单身，后来，联系到曾经认识的女孩，也就是去年<br />毕竟年龄都大了，我想有个家。我也喜欢她，可是工作太忙，又是异地，联系太少，她说她心凉了！<br />开始我很惶恐，用尽所有去挽留，可惜每次好不了几天就有要分手，后来，我突然渐渐明白，她曾经问我，他是不是我权衡利弊的将就，所以才没那么热切。<br />真是抱歉，我是一个传统的人，感情对我来说从不曾是一场思量许久的比较，我只是孤独太久，没有改变过来。<br />当我改变了，她不愿意了，<br />我才想到，原来我才是那个将就<br />不过没有达到她想要的那样，所以即使将就，也将就不下去<br />我放不下，每次都努力去挽回，夜夜失眠，不喝酒都睡不着，以前我并不这样<br /><br />而如今。我真的心累，坚持不下去了，不论如何的付出都得不到回应！<br />我感到悲伤，不为自己。<br />我一直以为，一个人一辈子当然只能拥有一段感情，白头偕老！<br />而如今的我。劝身心的给予她<br />倘若失败<br />我以后还有什么面目去面对那个和我相伴一生的人呢，。<br />我们怎么能潇洒的面对每一份感情，当你经历了那么多，却不适合你相伴一生的人，那么，当你遇到和你相伴一生的人，你还是完整的你吗？这样公平吗？<br />我为自己悲哀。我想，像我这样爱过一个人，却没有结局的，以后。不应该再有属于自己的家，我已经没有资格去爱那个命中注定的人了。<br />对不起。我的天使。愿你可以找到一个和你一样。无瑕的爱人！

</div>




","寂寞男孩凉若雪");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

“耗子”姓陈，因上嘴唇有两颗外突的大门牙，形似耗子故此得名。<br /><br />耗子家堂屋前有棵五月桃，开白花，每年五月便结满拳头大的桃子。<br /><br />掰开一个，核周围的纹理印着桃红，吃起来脆甜中带着沙，现在想起满满童年的味道。<br /><br />但耗子吃桃子跟我们不一样，他会拿起一个对准大牙，“咔，咔”一阵啃，刀削般整齐。<br /><br />耗子中专毕业后，家里托人在镇上找了个工作。去上班那天，他老爸还给了他三千块钱，让他买个中文汉显的BP机，方便上班。<br /><br />结果不到中午耗子就回来了，花光了三千块钱，买了13对美国青蛙，说要养蛙挣钱，也不知道菜场卖蛙的是怎么忽悠的。<br /><br />气的耗子他爸拿扁担追了耗子三里地。<br /><br />但木已成舟，只能接受现实，就这样，耗子就成了我们村第一位养殖专业户。<br /><br />之后耗子家的菜园子可遭殃了，那年暑假，附近的好多同学到耗子家帮忙挖土。忙活了半个月，硬生生把菜地改成了适合青蛙生活的，水路两栖的桃花岛。<br /><br />竣工那天，耗子喝了点酒，大放豪言说，以后至少一年挣10万。还给我们算了笔账，青蛙产多少卵啊，变成多少蝌蚪啊，卖蝌蚪苗赚多少钱，长大后卖多少钱……<br /><br />他这么一算，卧槽，别说10万，百万都可能，搞得我都想辍学跟他干。<br /><br />然后就没有然后了，你别说美国青蛙的滋味还真是不错。<br /><br />耗子又养了黄鳝，投了不少鳝鱼苗，还搞多种养殖，混了不少小龙虾在里面。结果一个大雨的晚上，小龙虾撕开防护网带着鳝鱼全跑了。<br /><br />痛定思痛，耗子决定南下打工。（也可能是家里实在待不下去了）。临走前一天到学校向我告别。<br /><br />为了招待他，我买了几瓶啤酒，还狠心买了一整包烟。晚上提着凉席上了天台。<br /><br />喝着，抽着，耗子跟我讲了他搞养殖的种种心酸。讲到动情处，不由的唱起他最喜欢的歌——郑智化的游戏人间。<br /><br />透过苍凉，凄厉的歌声，耗子将自己壮志难酬的悲愤抒发的淋漓尽致。结果是天没亮就被保安赶出了学校。<br /><br />在南下的火车上，耗子认识了一个同样怀揣梦想的女孩。越聊越投机，晚上到站后两人便一起下了车。<br /><br />为了省钱，女孩说就开一间双人房，耗子想想后就答应了，心想晚上还能接着聊。<br /><br />半夜警察临检，因说不出双方的姓名，耗子和女孩被当做嫖娼带到派出所，折腾了一晚才放出来。<br /><br />后来我问耗子，你特么二十几个小时聊什么了？都睡一屋了连名字都不知道。<br /><br />耗子很正经的答道：“我们从外太空UFO一路聊到了美国青蛙的日常护理。”<br /><br />我只能无语，最后我不死心又问了一句：“你到底把那女孩办了没？”<br /><br />“都说了只是为了省钱加聊天才开一间房的，再说人家女孩都说了谁过线谁就是禽兽。”耗子说完一脸不屑的看着我。<br /><br />看着耗子的眼睛，感觉我就是他皮袍下榨出的小。这也是我听到过真实的禽兽不如的故事。<br /><br />从派出所出来，两人便分开了，当时约定一年后的今天就在原地再相见。<br /><br />一年后，女孩没来，第二年还是没来……<br /><br />直到我毕业后也到了这座城市，一天突然接到耗子电话，说他又遇到了那个女孩，要我还有另一个发小一起过去聚聚。<br /><br />我很为耗子高兴，电话中还开玩笑的说，不能白去，让那女孩也带两个闺蜜一起坐坐。<br /><br />到后我们终于见到了闻名许久的女孩。她身材尚可，只是脸上妆太浓，看不清本来面目。<br /><br />她和耗子依偎在一起，状态亲密。旁边还坐着两个女孩，估计就是闺蜜了。<br /><br />一边打着招呼一边各自坐下，只是经过女孩时，发现她在冬天里穿着皮短裙和丝袜。<br /><br />经常和单位的老司机聊天，耳濡目染下对这个城市的夜生活，有一定的了解。知道这个季节这样的穿着意味着什么。<br /><br />我和发小隐晦的对了下眼神，估计发小也看出什么来了，可怜的耗子还蒙在鼓里。<br /><br />那晚耗子很开心，两个闺蜜也很开放，努努力应该也能干点禽兽不如的事。<br /><br />只是心里有了疙瘩，我们没怎么喝酒。散场后，我们拉住了耗子想跟他好好聊聊。<br /><br />三人对坐着，一时不知道怎么开口。这种事情没绝对的把握不好瞎说的。<br /><br />我在心里措词，想尽量讲的委婉一点。还是发小忍不住先开口了。<br /><br />他说：“我们从小一起长大，不玩虚的，实话实说我和XX都觉得她不适合你，她的过去很复杂，你又单纯，怕你受骗。”<br /><br />耗子满不在乎的说：“我知道她过去吃了不少苦，我们都住一起了，我现在很快乐。”<br /><br />耗子脸通红，应该没少喝，迷离的眼神中透着幸福的光芒。<br /><br />我们苦口婆心的劝，耗子就是不听，我们尽了人事，他不听也没办法。<br /><br />一个月后，耗子和女孩回老家结婚了。婚后回到了这座城市。<br /><br />他们租在一间农民房里，耗子每天上班，女孩则在家啥也不干，花钱还大手大脚，常常入不敷出。<br /><br />不够钱用时就埋怨耗子没本事，那段时间的耗子很痛苦，每次见到他时，他脸上再也不见那单纯的快乐。<br /><br />这样的婚姻注定持续不了多久，一年后他们离了。<br /><br />因为工作越来越忙，加上耗子换了几次号码，渐渐和他没了联系。<br /><br />陆续从朋友和家人口中得知他过的不太如意。<br /><br />这就是我所知道耗子的故事。在这里祝愿他以后的日子越来越好，梦想成真。

</div>




","半夜提枪就");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

一天到晚叫没女朋友的，我们首先照照镜子，看看有几成希望！脸不给力就只能练练口才了，但口才需要脑！没有的就只能看看咱爹是谁了，留了多少款够不够称为富二代！实在不行那就好好努力赚钱，一两个月不吃不喝买个充气的应该问题不大……[臭美][臭美][臭美][臭美]

</div>




","罗睿5");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

会被室友打死的

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/TOLR4WPVP0T3KZQ8.mp4\" type=\"video/mp4\"></source></video>","圣诞都是剩下的蛋");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

大学毕业六年了，大学室友重逢，我就想起当初他的酒量有多浅，本来他就一瓶啤酒的量，那天硬是一下喝了两杯，至少4两白酒，结果到女生宿舍楼下喊楼，喊着喊着没声了，回头才发现躺地上了，扛了一路扛到宿舍，枕着胳膊他就睡了，边睡边吐，第二天起来还说他胳膊怎么滑滑的，粘粘的，画面脑补

</div>




","灬断");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

这室友肯定是奶奶带大的 😄

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/D5VNXUEXALITYRKW.mp4\" type=\"video/mp4\"></source></video>","局长夫人的妹妹");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

和大学室友视频喝了一斤半白酒 小胖喝懵了哈哈哈哈

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/1FD5E0E50EBN8IXA.mp4\" type=\"video/mp4\"></source></video>","窝里斗窝里");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

寝室里一哥们从不打游戏，每次都是坐着看其他室友玩儿，一看就是一天。<br />有一天我们问他:为什么你不自己下载一个玩儿呢？<br />哥们:我可不想把时间都浪费在这种无聊的事情上。。。<br />他说的好有道理我竟无言以对。

</div>




","西安一李白");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

问室友苍老师体力怎样？室友沉思良久，才给我一答复，“不轮不累”。我一想，这不通啊，等等，不对呀，这么内涵，给跪了！

</div>




","日出江花和胜火");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

谁能告诉我五棵松女神是怎么回事吗？<br />就一个波霸？

</div>




","精力实足");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我和老公心血来潮想去看看长沙最出名的夜店三毛妮，一路步行到来，竟然被我们找到了，老公说，妹驮，等我一小时，我去近距离参观参观-_-||

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

《一位父亲给梦鸽女士的一封信》写得太好了，推荐阅读！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/4193/41934113/medium/app41934113.jpg\" alt=\"一位父亲给梦鸽女士的一封信\" /></div>


","。看不懂。");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

很真实。希望能过。<br />本人河北张家口蔚县的。村里有一对三十多岁的夫妻。丈夫经常在外面乱搞不回家。妻子在前段时间喝农药自杀了。临死的时候有人帮录了一段视频。女人唱了一首泪满天然后死了。大家可以听一下这首歌很贴切。然后前几天男人也上吊自杀了。帮女人选墓的时候，男人就说希望挖大点，那时候已经做好了死的准备。留下了三个没成年的孩子。<br />没什么想说得，只是希望大家珍惜身边的人。有些错就算弥补也已经晚了。

</div>




","捕鱼大亨！");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

难道非要发个xxoo的才有评论吗。女儿今年六岁一直和我们一起睡，每次都是等她睡了才xxoo。有天晚上等她睡后xxoo老婆在上面正使劲呢，突然听到女笑了，说你们在干嘛呢，小点声把我都吵醒了。老婆吓了一跳说你爸腰痛我给他压压腰。第二天在她奶奶家女儿说奶奶你躺下我给压压腰，奶奶说谁教你的，她说我看见妈妈这样，老婆那个囧啊。这次匿了吧

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

对于有些婚姻离婚反而是解脱，结婚3年，在我这拿了3000，然后一分钱没有拿回家，还要找小三。迄今为止给1岁半的孩子买了一个球10元，一个玩具车10元。一双手套25，3个洋娃娃。然后在朋友面前吹嘘对孩子如何的好，回家就打游戏，孩子不小心打扰他游戏了，一巴掌上去，到现在几个月了，孩子都不敢进他房间，也不让他抱抱，最后要抚养权的时候说他最爱孩子离不开，我要给我妈妈带。而这两年我带孩子，把身上的存款都紧巴巴的花给这个家，到头来说我是保姆。滚远一点，不是今天我太惨，而是到处瞎了眼，现在有了离婚证，我又可以睁开眼。谁见过这样的保姆，来我爆照一张

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11987/119873088/medium/app119873088.jpg\" alt=\"把身上的存款都紧巴巴的花给这个家\" /></div>


","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

和老公第一次约会，我们一起晨跑，准备回家的时候，我亲了他一口。他一脸正经的推开我，让我别这样，他不喜欢。弄的我一脸尴尬，还以为他是个正人君子。等到熟透了，哄我去开房的时候，才知道那天早上他起床没刷牙，不敢亲。

</div>




","小女人，思慕");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

小时候，跟一发小打架，那天发挥超常，把他摁在麦子地里，都揍哭了。<br />他自然不干，回家牵着他家的狗来了，找我报仇！<br />我虽然知道，这平时被我当马骑都没事的狗不可能咬我。<br />但是，兵对兵，将对将！<br />我去池塘边把我家的牛牵上了！

</div>




","双手发抖");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

他们俩在干吗

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11885/118853300/medium/app118853300.jpg\" alt=\"他们俩在干吗\" /></div>


","好名字都让狗起了:");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

附近新开了一家馒头店，生意挺好，老板一个人有点忙，听他说媳妇刚生了孩子，家人忙着伺候，没空帮他，他准备招两个工人。<br />过了几天，看到馒头店里多了两个妹纸，穿着围裙在玩手机，老板依旧忙的脚不沾地，我好奇问他：你咋还这么忙？<br />老板苦笑：那两是我小姨子，不敢使……

</div>




","花朵朵~");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

看糗百我就想到几十年后有一群，很污很污的老太太老爷爷……

</div>




","限量版，苯蛋");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

娃儿：这么神奇吗？好好玩！

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/IOPNO2Y8RRKZOFU0.mp4\" type=\"video/mp4\"></source></video>","东临～天下");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

健身器上那些好玩的事

</div>




","偷惢");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

儿子和闺女都有说梦话的毛病，我感觉很好玩，还兴致勃勃地和他们对话。<br />我问老公：我们俩都没有说梦话的习惯，这俩孩子随谁呢？<br />老公意味深长地看我一眼：你猜你什么时候把你前男友名字告诉我的？<br />……炎热的夏季……突然周身一冷……

</div>




","十里柔情一帘幽梦");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

少林足球，碰上网络神曲，这场面就好玩了！

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/C5KFMQK5TIABE91E.mp4\" type=\"video/mp4\"></source></video>","污类嚎疯视频秀tz");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

小的时候老是挨打跟家人闹矛盾上演离家出走，别人离家出走后回来爸妈都是好吃好喝好玩的哄着，我离家出走被找回来后被打的更惨。不能比啊！

</div>




","summer浅凝半夏");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

如果物体能说话，会发生哪些好玩儿的事？巴基斯坦艺术家Usman Khan笔下这样的一组漫画，有点好玩

</div>




","搞笑动态图");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

应网友要求发一个案例，只是只能发一个图片不知为何，八字：乙丑  辛巳  己酉 庚午  16年丁丑运  去年丙申年 庚子月   伤官透出 合杀 犯小人的信息，今年丁酉 食神被合 所以算是一件好事，壬寅月  财星透出 被劫，所以断，花钱消灾。看流年紫微坐巨门化忌 好在 天机科同宫  寅月 文曲化忌冲本命财帛，同宫有紫微科，所以，还是应在花销上。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11888/118880548/medium/app118880548.jpg\" alt=\"看流年紫微坐巨门化忌\" /></div>


","风水师南山");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

仲夏夜，风微凉，水波漾，星寒殇。恰似映衬秋日伤！  承诺    誓言   约定      安安   近来可好

</div>




","三季人、");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

滕王阁序<br />唐 · 王勃<br />豫章故郡，洪都新府。星分翼轸，地接衡庐。襟三江而带五湖，控蛮荆而引瓯越。物华天宝，龙光射牛斗之墟；人杰地灵，徐孺下陈蕃之榻。雄州雾列，俊采星驰。台隍枕夷夏之交，宾主尽东南之美。都督阎公之雅望，棨戟遥临；宇文新州之懿范，襜帷暂驻。十旬休假，胜友如云；千里逢迎，高朋满座。腾蛟起凤，孟学士之词宗；紫电青霜，王将军之武库。家君作宰，路出名区；童子何知，躬逢胜饯。<br />时维九月，序属三秋。潦水尽而寒潭清，烟光凝而暮山紫。俨骖騑于上路，访风景于崇阿；临帝子之长洲，得天人之旧馆。层峦耸翠，上出重霄；飞阁流丹，下临无地。鹤汀凫渚，穷岛屿之萦回；桂殿兰宫，即冈峦之体势。<br />披绣闼，俯雕甍，山原旷其盈视，川泽纡其骇瞩。闾阎扑地，钟鸣鼎食之家；舸舰迷津，青雀黄龙之舳。云销雨霁，彩彻区明。落霞与孤鹜齐飞，秋水共长天一色。渔舟唱晚，响穷彭蠡之滨；雁阵惊寒，声断衡阳之浦。<br />遥襟甫畅，逸兴遄飞。爽籁发而清风生，纤歌凝而白云遏。睢园绿竹，气凌彭泽之樽；邺水朱华，光照临川之笔。四美具，二难并。穷睇眄于中天，极娱游于暇日。天高地迥，觉宇宙之无穷；兴尽悲来，识盈虚之有数。望长安于日下，目吴会于云间。地势极而南溟深，天柱高而北辰远。关山难越，谁悲失路之人？萍水相逢，尽是他乡之客。怀帝阍而不见，奉宣室以何年？<br />嗟乎！时运不齐，命途多舛。冯唐易老，李广难封。屈贾谊于长沙，非无圣主；窜梁鸿于海曲，岂乏明时？所赖君子见机，达人知命。老当益壮，宁移白首之心？穷且益坚，不坠青云之志。酌贪泉而觉爽，处涸辙以犹欢。北海虽赊，扶摇可接；东隅已逝，桑榆非晚。孟尝高洁，空余报国之情；阮籍猖狂，岂效穷途之哭！<br />勃，三尺微命，一介书生。无路请缨，等终军之弱冠；有怀投笔，慕宗悫之长风。舍簪笏于百龄，奉晨昏于万里。非谢家之宝树，接孟氏之芳邻。他日趋庭，叨陪鲤对；今兹捧袂，喜托龙门。杨意不逢，抚凌云而自惜；钟期既遇，奏流水以何惭？<br />呜乎！胜地不常，盛筵难再；兰亭已矣，梓泽丘墟。临别赠言，幸承恩于伟饯；登高作赋，是所望于群公。敢竭鄙怀，恭疏短引；一言均赋，四韵俱成。请洒潘江，各倾陆海云尔：<br />滕王高阁临江渚，佩玉鸣鸾罢歌舞。<br />画栋朝飞南浦云，珠帘暮卷西山雨。<br />闲云潭影日悠悠，物换星移几度秋。<br />阁中帝子今何在？槛外长江空自流。

</div>




","凯娃。。。");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

高祖提剑入咸阳，炎炎红日升扶桑；光武龙兴成大统，金乌飞上天中央；<br />　　哀哉献帝绍海宇，红轮西坠咸池傍！何进无谋中贵乱，凉州董卓居朝堂；<br />　　王允定计诛逆党，李傕郭汜兴刀枪；四方盗贼如蚁聚，六合奸雄皆鹰扬；<br />　　孙坚孙策起江左，袁绍袁术兴河梁；刘焉父子据巴蜀，刘表军旅屯荆襄；<br />　　张燕张鲁霸南郑，马腾韩遂守西凉；陶谦张绣公孙瓒，各逞雄才占一方。<br />　　曹操专权居相府，牢笼英俊用文武；威挟天子令诸侯，总领貌貅镇中土。<br />　　楼桑玄德本皇孙，义结关张愿扶主；东西奔走恨无家，将寡兵微作羁旅；<br />　　南阳三顾情何深，卧龙一见分寰宇；先取荆州后取川，霸业图王在天府；<br />　　呜呼三载逝升遐，白帝托孤堪痛楚！孔明六出祁山前，愿以只手将天补；<br />　　何期历数到此终，长星半夜落山坞！姜维独凭气力高，九伐中原空劬劳；<br />　　钟会邓艾分兵进，汉室江山尽属曹。丕睿芳髦才及奂，司马又将天下交；<br />　　受禅台前云雾起，石头城下无波涛；陈留归命与安乐，王侯公爵从根苗。<br />　　纷纷世事无穷尽，天数茫茫不可逃。鼎足三分已成梦，后人凭吊空牢骚。

</div>




","琪琪love-");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

前几天上海有成人展。我和朋友约好一起去看。<br />第一天：<br />朋友一大早就带着相机准备出门，去展馆占个好位置拍MM。走出房间遇到他爸<br />他爸：一大早带着相机干嘛去？<br />我朋友：同学说好一起去郊游（朋友家管得很紧，不敢说去看成人展）<br />他爸：恩，我一会儿也出去，中午老同事聚餐，你早点回来陪陪你妈<br />我朋友答应了一声兴高采烈的走了。<br />到了展馆直冲SOD的展台，那时台前已经挤满了各式神情猥琐的人，好不容易才占据到了一个展台侧面靠前的位置，表演开始了。。。当MM对着我们这一侧摆POSE时，我朋友突然瞪大了眼睛看着舞台的另一侧，顺着目光看过去。。。。。。。赫然看见他爸在对面手捧着相机，同样一副受惊的表情看着他。。。<br /><br />第二天：<br />朋友强拉着我还有其他几个朋友到电脑前，说昨晚把拍的照片整理好了，上传到本地一个人气很高的论坛上，昨天刚发完回帖就已经50多了，让我们帮他顶顶。<br />打开论坛，帖子已经被置顶，点击过万，回复300+了，顶好贴子后无聊，我朋友又没仔细看过回复，所以就一起看回帖玩。。。。34楼引用了朋友上传的一张照片，在照片上画了个红圈，回复“好猥琐的四眼秃顶男”。。。仔细一看。。。被圈的就是我朋友的爸。。。。。从照片的角度看上去，他爸的脑袋正好在星野MM的两腿中间。。。还抬着头，嘴巴微张，眼镜镜片折射出诡异的光芒。。。。。。从34L开始一直到300L，基本上每个回帖都会引用一下那张被圈过的照片。。。然后发出一些类似于“怪蜀黍”“老当益壮”“世风日下”之类的感慨。。。我朋友脸都绿了。。。。。。@糗事百科

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

京东的坑货……不割，在京东买了块微星的主板……奶奶的不用这么坑吧……

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11017/110178786/medium/app110178786.jpg\" alt=\"在京东买了块微星的主板\" /></div>


","名诗韵读");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

绝地求生 秋名山车神搞笑合集, 专治各种不开心

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/lugf3qovBs3NecfuOduTmvex-Xmx.mp4\" type=\"video/mp4\"></source></video>","游戏精彩分享");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

谁家的麻麻会给孩子买米粉里的第三款吗

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/560/5605013/medium/app5605013.jpg\" alt=\"糗事#5605013\" /></div>


","万里走单骑");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

看见车标那一刻，我就知道今晚秋名山又会有一场血雨腥风

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/RZMJN38UZKM51SJ9.mp4\" type=\"video/mp4\"></source></video>","赚钱恋爱结婚生娃");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

这个呢喜欢？钧瓷这是第三款。

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/11277/112777657/medium/app112777657.jpg\" alt=\"钧瓷这是第三款\" /></div>


","小李胖子");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我在秋名山都没有翻车，却在你这翻车了

</div>



<video controls=\"controls\" preload=\"meta\" width=\"100%\"><source src=\"//qiubai-video.qiushibaike.com/Q7AFJWQX1N69UBS3.mp4\" type=\"video/mp4\"></source></video>","有趣精选");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

秋名山我来了！

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/12060/120609993/medium/article/gif/T2Y04OON50B3CK1G\" alt=\"秋名山我来了\" /></div>


","爆笑好莱污");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

今天在   SKY HIGH    公司见到的     你们认识吗？

</div>




<div class=\"thumb\">

<img src=\"//pic.qiushibaike.com/system/pictures/9163/91639751/medium/app91639751.jpg\" alt=\"糗事#91639751\" /></div>


","对着老gan玛撸管");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

刚才去按摩，按摩小姐非让我加三十快打飞机，我不同意。结果她按摩的时候不停在我大腿根部按，还摸jj，结果硬了，于是同意打飞机了，完了给六十块钱，一个五十的，十个一块的，姑娘说真是有钱人啊，哎，早知道不打了。

</div>




","匿名用户");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

我一同乡，大学四年没交学费，毕业时学校不发他毕业证，他就和教授说“能不能让我看看我的毕业证？”然后教授就给他看了，结果他把毕业证上面的号码都记下来了，到外面办个假证，但号码是真的，在网上一查和真的证一样的用，也是醉了

</div>




","梦之焦鹿");
Insert Ignore Into `` (`article_content`,`article_author`) Values ("


<div class=\"content\">

山东人，腊月开通了移动退出6G二十块钱的过年流量包，年三十来了杭州，晚上看春晚卡的要死，干脆不看。年初一把春晚缓存了，缓存完了之后移动信息一个接一个的来，看后才发现原来6G是省内套餐……我拿套餐外流量，下了四个多小时的春晚……

</div>




","Ouya美甲化妆师");
